{"id": "6315029842832154382", "type": 1, "user": 1785952, "time": 1470303663, "content": "尊贵美丽的天使，彦。很高兴有生之年竟能遇到如此追求。虽然不知道你们从哪里来，也不知道你们是否存在，但是你出现了。没有预兆，突然的出现，突然想起了一首歌，“你就这样突然的出现，在虚拟印象动画片。” \u003Cbr/\u003E 或许，在无边无际的宇宙中，有一颗星星，你们生活在那上面。像我们人类一样，很普通的生活在地面上，和天空中。或许你们的文明和科技远远的超过了我们，用一种我们不知道的方式看到了我们，只是相距太过遥远，你们过不来，我们过不去。 \u003Cbr/\u003E 因为我们的幻想，很自私的叫了你们一个名字。“天使”。那种纯洁，尊贵，而且至高无上的存在。你成为了一种完美的神，就算不存在，你也在我们的心里。 \u003Cbr/\u003E 你们用自己的生活方式，生活在属于自己的星球上，你们的幻想，追求，和向往的生活，是我们现在无法想到的。然而在几千年，几万年，亿年之后，在属于我们的恒星毁灭之前，你们会不会来到这里。当做是一种旅行，或者是一次巧合，你们会出现。 \u003Cbr/\u003E 因为在我们的心里，你是善良的，而我们也是善良的，所以我们不会有冲突，我们会很友好，成为茫茫宇宙中的朋友。 \u003Cbr/\u003E 在遥远宇宙的彼端，生活着一圈身长着白色翅膀的奇异女性，被我们称之为天使。 \u003Cbr/\u003E 你的美丽，魅力，是那么的吸引人，望尘莫及的星空中，你的出现是那么的不可思议，当有一天，属于我们的恒星毁灭了，希望我的灵魂可以飞到你那里，无论多久，或许到那个时候我们破解了虫洞，随意的在宇宙中穿行，希望，可以见到你，不管是人，或者是灵魂，或者是身体分解后的一个粒子，细胞中的一个原子，只希望可以飞到你身边。而我永恒的相信，彦，你是永生的。\u003Cbr/\u003E                            \u003Cbr/\u003E\u003Cbr/\u003E宣誓词：\u003Cbr/\u003E   仅以彦的名义发誓,在我的彦粉生涯中,我必将宽厚仁慈,怜悯和善待弱者,绝不施威于手无寸铁的人群,善良的妇人和儿童均为我的保护对象,凡落难之人有求于我,定当竭尽全力,在战斗中,我必将勇敢地对抗强暴,抗击一切错误,真诚地对待我的朋友,帮助我的兄弟群友,捍卫我之所爱,至死不渝，谦卑、正直、牺牲、公正、荣誉、英勇、怜悯将成为我们永恒的精神！”\u003Cbr/\u003E\u003Cbr/\u003E以彦书：\u003Cbr/\u003E   愿彦女神指引我们， \u003Cbr/\u003E引领所有躁动的灵魂，直到走上宁静之路 \u003Cbr/\u003E引领所有鼓动的欲望，直到激昂的热血冷却下来 \u003Cbr/\u003E引领所有浮动的意志，变化成安稳沉静的思想 \u003Cbr/\u003E愿彦女神引领我们,,.\u003Cbr/\u003E \u003Cbr/\u003E    对彦起誓， \u003Cbr/\u003E以明我志； \u003Cbr/\u003E不凌弱小， \u003Cbr/\u003E谦度时日； \u003Cbr/\u003E\u003Cbr/\u003E所经之战， \u003Cbr/\u003E莫畏强敌； \u003Cbr/\u003E凡所邪谬， \u003Cbr/\u003E吾伐其帜！ \u003Cbr/\u003E\u003Cbr/\u003E妇弱童长， \u003Cbr/\u003E战所为之； \u003Cbr/\u003E囹圄相求， \u003Cbr/\u003E鼎力助之； \u003Cbr/\u003E\u003Cbr/\u003E妇人娇弱， \u003Cbr/\u003E终当不犯； \u003Cbr/\u003E同僚道合， \u003Cbr/\u003E竭力相携； \u003Cbr/\u003E\u003Cbr/\u003E诚待友人， \u003Cbr/\u003E以为君子； \u003Cbr/\u003E吾所挚爱， \u003Cbr/\u003E忠贞不渝！ \u003Cbr/\u003E\u003Cbr/\u003E谦直忠 勇，礼公仁 义； \u003Cbr/\u003E彦粉八道，心乃铭记！\u003Cbr/\u003E\u003Cbr/\u003E结语：\u003Cbr/\u003E   我愿成为彦的守护天使 \u003Cbr/\u003E为她分担苦难，陪她渡过难关。 \u003Cbr/\u003E无论贫寒还是富贵。 \u003Cbr/\u003E无论卑贱还是高贵。 \u003Cbr/\u003E无论身处乱世，还是神所不顾。 \u003Cbr/\u003E我将为她拔剑而战为她收起翅膀。 \u003Cbr/\u003E不离不弃，直至永远。 \u003Cbr/\u003E跟我一起发誓言吧，享受在天使的洗礼下幸福吧。", "tags": [2206], "images": [{"id": 3204791, "w": 200, "h": 125, "name": "8edecf905a2711e6b31149c4d5365dbe", "format": 1}]}