{"id": "6561743657676833027", "type": 1, "user": 3611139, "time": 1527774999, "content": "找了好久还是缺了水晶猴子那一段 】求帮助 】 记得好像是小芸？在逛街 看到一只水晶猴子 觉得像阿学，然后 一个带着大红色宝石戒指 大红色紧身马甲 大红色皮裤 大红色过膝长靴的女人【也就是CK女王辣】说 阿学不属猴 <br>】】】】】就是这一段 怎么都找不到QAQ <br>           欢迎补充 <br><br> <br><br>以下原文摘录<br>CK是电视节目的女主持<br>CK挑高了修了又修，完美到有点天怒人怨的细眉。<br>CK，甘幼婷，他的前女友，正坐在他的面前，一双大眼睛空洞洞、直勾勾地瞪着他。<br><br>注意到屋子里多了个人，一个女人，一个脸色过份苍白，穿着勒得死紧大红色马甲，上围可观、翘臀长腿的女人.<br>[我是阿学的女友。」那个女子甜甜一笑，何弼学打了个冷颤，虽然这是实话，眼前那个不管怎么看都是CK，但……这才更恐怖吧？他记得前一回见到CK时，她还是具尸体，上下半身还是分开的，这时，何弼学不由得看向她束得过份紧的细腰，很担心她是不是动一动就会断开<br>[所以她不是CK。」殷坚冷冷的盯着人，开始有种让人陷害的不爽感，CK挑了挑修得极细的眉，大有「你猜对了」的俏皮神情。 <br>「是不太一样，她还是只由细胞上刻满了『我爱何弼学』拼凑起来的僵尸，醒过来不去吸人血，第一时间飞来会情郎，真是让人感动的想落泪。」不论何时，殷坚的苛薄话说起来总是这么顺口流利，何弼学只能横他一眼，这算是吃醋吗？他就不能用正常一点的方式吃醋吗？<br><br>一个纤丽的身影映入他眼中，管彤好奇的跟了上去，光背影就让他心中一跳，满头大波浪卷发，还有那束着细腰的马甲，勒得那么紧，让人怀疑她是不是还能呼吸，伏贴着长腿的皮裤，衬得她臀形线条优美，略为侧身，仅瞄得见她的高鼻还有那被马甲勒出来，显得十分有震撼性波涛汹涌的上围，管彤深吸了口气，美女真是有要命的吸引力。推开后门，管彤跨了出去，防火巷的小铁梯不怎么牢固，好奇的左右张望，就看见有个男子正压在那美女身上，不一会儿头一歪倒在一旁，管彤脸色一变，直接跃了下来，这才注意到那五、六个痞子早就魂飞魄散了。 妳……妳跟殷坚有什么关系？」管彤盯着人，她身上没有活人的气息。「殷坚？……这个名字好熟悉……阿学？」那个美女侧着头笑了起来，过份惨白的肌肤衬得她的唇彩艳红无比。 美女，虽然喜欢亲近，但是身上散发着淡淡的尸臭味的美女，那真的是能避多远就避多远。 <br>「你……认不认得……阿学？」那个美女，每说一句话都要停顿许久，就好像脑袋不怎么灵光，事情要回想老半天才有下文一样。 <br>[呵呵……误会，完全是误会！」管彤干笑两声退了一步，虽然是情敌，不过他做事还是很有分寸，如果间接害死了何弼学，殷坚一定会怨他的。 吶！大美女，妳乖乖的待在这里不要乱走，我去找朋友来陪妳玩。」管彤随口胡诌，对方像是大量吸毒后精神恍惚，只是点点头，微靠在墙上。管彤盯了她半晌，见她没有其它反应后，立即冲回店里去找殷坚。<br><br>「谁准妳动我的男人？」CK冷冷的瞪着鬼格格。<br>正当CK高举仅剩的手臂准备将钢条插进固伦和静公主胸口时，一柄武士刀天外飞来，准确的削断她手臂，陆握着另一柄武士刀跃了下来，两道银光一闪，颈子、腰际拉出一道血痕，跟着CK像个尸块似无能为力的跌落在地，头颅滚到固伦和静公主脚旁。<br>妳……还没死透吧？」固伦和静公主笑容满面的将CK人头摆正，跟着拾起陆的武士刀，一刀一刀斩断CK的四肢，她说要将这个女人做成人彘，她就一定办得到。 殷坚心底发寒的看着这一幕，固伦和静公主的面孔又恢复到原本布满皱纹干瘪的样子，脸上却挂着欣喜的笑脸，一刀一刀的劈着一个其实跟她无冤无仇的女人，她是发自内心的觉得愉快，她在享受这一刻。<br><br>摄于14年4月", "tags": [399, 1603, 2215, 72, 201034], "images": [{"id": -7101462, "w": 4368, "h": 2912, "name": "0b5f193064da11e8897f7bcac09af97d", "format": 1}, {"id": -7101461, "w": 4368, "h": 2912, "name": "09bab80064da11e8897f7bcac09af97d", "format": 1}, {"id": -7101460, "w": 2912, "h": 4368, "name": "07d1d3c064da11e8897f7bcac09af97d", "format": 1}, {"id": -7101459, "w": 2912, "h": 4368, "name": "0b7168b064da11e8897f7bcac09af97d", "format": 1}, {"id": -7101458, "w": 2912, "h": 4368, "name": "0e37186064da11e8897f7bcac09af97d", "format": 1}]}