{"id": "6684581213165846787", "type": 1, "user": 3267887, "time": 1556375346, "content": "【绘圈的小天使——萌珑🌟】\u003Cbr\u003E\u003Cbr\u003E ［柒.超喜欢说废话.诺的前言部分］：耶！！米娜桑空巴哇，马上就要到五一啦！提前说一声五一快落！希望所有小可爱们能够每天都开开心心的！！(｀･ω･´)哼哼哼另外，上次已经公布了这次要被推的小天使是谁啦！没错，就是我们的恐龙小攻主（buni）萌珑！这次添加了括号部分，因为我觉得按以前那样乱写会让小天使们看着不舒服所以稍加升级了一下！✨\u003Cbr\u003E\u003Cbr\u003E 〈问题：“和她是怎么认识并变成亲友的？”〉：我和萌珑天使认识的时间是1月4日！因为在之前半次元里面看见过她的画而且画风很独特觉得应该是一个很可爱的大天使，于是我就很开心的去群里扩列啦！之后省略我们的商业互吹加上一堆堆小心心和符号的部分（被打），萌珑就说要帮我画人设！当时真的非常快乐吖，毕竟绘圈里的画人设也可以很好的增加超多好感吖！然后就又聊了好久好久，一直喜欢咕咕咕的我也决定给萌珑小天使画了人设，就当是互绘啦！后来和萌珑小天使聊天很久的一次就是聊有关于花语的那一次啦！成功发现原来萌珑珑也超懂花语，超意外！所以我就又画了她的设子噗哈哈哈嗝（buni），最后就是萌珑珑加入我的亲友行列啦！✨🌸\u003Cbr\u003E\u003Cbr\u003E 〈问题：“觉得她那一点或哪一方面很好？”〉：这个嘛，我觉得哪一方面都很好吖，因为是天使所以基本挑不出来什么毛病！✧٩(ˊωˋ*)و✧最好的一点应该是性格方面叭！超级温柔而且超体贴！如果有人犯了错误也会优先想到好的方面以及他/她做错的原因，仔细分析并检查自己有没有犯同样的错误，对于其他小可爱都可以很好的沙雕起来！自己的朋友和自己另一个朋友变成朋友她也会很开心！有双倍的快乐不是麽！（我这么说好绕口不过你们应该明白是什么意思叭！w）✨🎏\u003Cbr\u003E\u003Cbr\u003E 〈问题：“她的画风有什么特点呢？”〉：萌珑珑的画风很特别！具体画风请看我发的图片！是属于简约又可爱的画风类型！而且萌珑的画风超适合画甜甜的小吕孩，上色风格也非常棒！！其实我在这里最主要的是吹爆萌珑小天使的背景！！之前她给我画人设的背景我就超超超——超级喜欢，因为不仅简约而且放的位置也特别恰当，让人看着整个画面很清爽很舒服！✨💘\u003Cbr\u003E\u003Cbr\u003E 〈问题：“有没有关于她的其他方面想介绍给我们？”〉：有吖！！！(๑•̀ㅂ•́)و✧比如说萌珑就超喜欢小恐龙的！而且画的小恐龙也都超级可爱！！同样喜欢恐龙的小可爱们赶快去点点关注！再比如说萌珑每次都会有粉福的！而且基本不会拖欠太久！！还有还有，萌珑最近还喜欢看名侦探柯南，超喜欢安室透等等等等！✨💐\u003Cbr\u003E\u003Cbr\u003E 〈问题：“有什么想对她说的话麽？”〉：萌珑的生辰花地苔是古代基督教和圣人们喜欢种植在祭坛上的花朵，娇小美丽每天吸收的光辉聆听着神祗！它们覆盖着整个大地，无论是在平原又或者是荒野，都茂盛的生长着，因此受这种花祝福的人能拥有温和亲切的神奇力量！富有更强大的包容力！！祝愿萌珑也可以和地苔一样在任何环境下都可以展现出光芒绽放出光彩！✨🍬\u003Cbr\u003E\u003Cbr\u003E ［后续部分］：码完啦非常的开心！以后都会以这种格式来推亲友！抱歉，萌珑珑我咕咕了几天的时间哈哈哈嗝，让我来想想下一个应该推哪只小可爱勒！✨🍭\u003Cbr\u003E\u003Cbr\u003E 传送门：@靓女萌珑", "tags": [518700, 364712, 522, 591165, 590081, 114915], "images": [{"id": 20750852, "w": 1600, "h": 1306, "name": "00c14809caca4ab087c6bfdbacbdee16", "format": 2, "size": 798146}, {"id": 20750853, "w": 1600, "h": 1587, "name": "6cb82ad83044447f9df3a9e3bfc1435d", "format": 2, "size": 1333209}, {"id": 20750855, "w": 1600, "h": 1579, "name": "7279f617603a42bd8b29dcd1f7e80910", "format": 2, "size": 2006342}, {"id": 20750854, "w": 1600, "h": 1640, "name": "c97f3dbffdf7402f8a91fbc63a644381", "format": 2, "size": 1546117}]}