{"id": "6713427259908161805", "type": 1, "user": 104225081415, "time": 1563091590, "content": "幻想乡第三季文章接龙（第二季忘了发，是红魔组）\u003Cbr\u003E这次带来的是东方两位主角，就是灵梦和魔理沙啦。\u003Cbr\u003E配图是我看的主角组漫画，べにしゃけ老师的。\u003Cbr\u003E好的，那么，开始吧。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E1.@佣园睿智远离我\u003Cbr\u003E  12月25日是圣诞节。幻想乡飘着点点白雪，连刺入骨髓的寒风都带着节日的快活与喜庆。博丽灵梦走在人里街上，看着灯火通明的人间之里，夜色里点点的绵延的灯火，不是月人轰炸后留下来的呜咽着吞噬生命的凶恶之火。\u003Cbr\u003E  “幻想乡能够和平，真是太好了啊。每天没有那么多事，没有那么多奇怪的家伙到来，也没有那么多熟悉的家伙离开。”红白的巫女小姐，暗自想到。嘴里吐出的白雾马上散开——前方突然浮现出一个金发少女。\u003Cbr\u003E  “雾雨魔理沙。”\u003Cbr\u003E  自从那次月面战争后，她再也没有见过魔理沙了。\u003Cbr\u003E  雾雨魔理沙，人间之里一个道具店店长的女儿，博丽灵梦从来都没有看见魔理沙单独去过人里，健谈直率的她也从来都没有提过这个话题。但她这次为什么与一个成年男性待在一起？\u003Cbr\u003E2.@阿文Awind\u003Cbr\u003E灵梦想追上去，却顿了步子。她看着魔理沙喋喋不休的和男人交谈，脸上挂着比和她谈话时更甚的灿烂笑容。\u003Cbr\u003E她终于是没追上。\u003Cbr\u003E博丽灵梦看着她挽起男人的胳膊走向远方却无法干涉。\u003Cbr\u003E啊，好烦啊，嫉妒要溢出来了。看来桥上的家伙那么深的嫉妒心也不是假的。\u003Cbr\u003E她任由星点雪花落在发丝上，落在鼻尖和脸颊上然后融化成水顺着轮廓流下，这样是不是就能掩饰从眼角融化的那些滚烫的泪。\u003Cbr\u003E“魔理沙？我知道你在家。”\u003Cbr\u003E红白巫女敲了敲沾着灰尘和魔法药粉的木门，还是熟悉的人，但是她们间像是隔了一层厚玻璃，除了对方的样貌什么也映不出也传不到。\u003Cbr\u003E“……有何贵干。”金发女孩攥紧了门把手。犹豫着要不要给灵梦开门。不像过去一般大大咧咧的推开门给灵梦一个混着蘑菇和糖味的拥抱，然后在对方无奈的用驱魔棒的顶端轻轻敲头才不舍的放开。\u003Cbr\u003E“昨天和你在一起的那个男人是谁？”\u003Cbr\u003E博丽灵梦一如她的本性，单刀直入，抓中痛处。\u003Cbr\u003E3.@卡伊住在幻想乡\u003Cbr\u003E“啊，那个啊……你不说我都忘了告诉你……”\u003Cbr\u003E魔理沙嘀咕着。\u003Cbr\u003E“我要结婚了，那男的……是我的未婚夫。”\u003Cbr\u003E“什？!”\u003Cbr\u003E灵梦顿时感觉自己大脑一片空白——魔理沙……要结婚了？\u003Cbr\u003E“惊讶吗？”\u003Cbr\u003E“……”\u003Cbr\u003E她的思绪很乱，全被刚刚魔理沙的一番话打乱的。\u003Cbr\u003E她有很多话，原本想对魔理沙倾诉一番，倾诉这几天自己感到的孤单……\u003Cbr\u003E甚至，她还想把老早那句告白说出口。\u003Cbr\u003E所有都乱了。\u003Cbr\u003E“怎么了？”\u003Cbr\u003E“……没什么，祝你幸福。”\u003Cbr\u003E灵梦这话是从牙缝里强硬着挤出来的。\u003Cbr\u003E语毕，灵梦头也不回的飞走了。\u003Cbr\u003E“欸，灵梦……”\u003Cbr\u003E金发女孩本想拉住她的手，却还是没成功。\u003Cbr\u003E天空中，红白巫女正从魔法森林往自家神社飞去。\u003Cbr\u003E博丽神社，屋顶。\u003Cbr\u003E“魔理沙，那个笨蛋!”\u003Cbr\u003E趁着附近没人没妖，灵梦带着哭腔，大声喊了出来。\u003Cbr\u003E她控制不住自己的情绪，生着气，泪水却止不住地顺着脸颊往下流。\u003Cbr\u003E“笨蛋魔理沙!笨蛋魔理沙!笨蛋魔理沙……”\u003Cbr\u003E一遍遍大声地叫喊着那个她喜欢的人，对于刚刚那些事，她只得这样发泄她的情绪。\u003Cbr\u003E“为什么，为什么……”\u003Cbr\u003E“灵梦，你看上去很伤心呢 ~”\u003Cbr\u003E那个金发的隙间妖怪，不知从哪冒了出来。\u003Cbr\u003E“紫……”\u003Cbr\u003E“听着你喊那孩子的名字，怎么？被讨厌了？”\u003Cbr\u003E紫笑道。\u003Cbr\u003E“没什么……”\u003Cbr\u003E“也难怪~人家有喜欢的人了~”\u003Cbr\u003E这话无疑是给灵梦火上浇油般的效果。\u003Cbr\u003E“紫!别瞎说!明明，明明……”\u003Cbr\u003E“这不就是事实嘛~不过你爱的那个女孩已经有别的人了~也该放弃了吧~”\u003Cbr\u003E紫脸上的笑意变得更浓了，比起笑，更像是得意。\u003Cbr\u003E“开什么玩笑!”\u003Cbr\u003E灵梦朝着紫吼道。\u003Cbr\u003E“好了好了~别这么生气嘛~你作为她的朋友，应该是祝福她不是嘛？也正好，你也不小了，也该……”\u003Cbr\u003E“不!”\u003Cbr\u003E紫的话语没说完，灵梦先开口一句。\u003Cbr\u003E一个“不”字，让紫洋溢着笑容的脸突然沉了下来。\u003Cbr\u003E“灵梦!这可关乎着博丽一族后代的延续!甚至是整个幻想乡!”\u003Cbr\u003E紫也怒了，咬牙道。\u003Cbr\u003E“可是，婚礼什么的，不是和自己喜欢的人举行，算什么婚礼!仅仅是为了延续血脉!”\u003Cbr\u003E灵梦在气势上也丝毫不输给紫。\u003Cbr\u003E“可是你喜欢那个魔法使有未婚夫了!你也该醒醒了!”\u003Cbr\u003E“不!没猜错的话，她绝对不是自愿的!一个连人里都不怎么看几眼的人，怎么会突然爱上一个人里的男子!更不可能连我都冷漠了!”\u003Cbr\u003E灵梦闭上眼，尽量使自己的呼吸节奏平稳下来。\u003Cbr\u003E“我没猜错的话，你对魔理沙说过让她远离我的话吧!”\u003Cbr\u003E紫并没有再反驳，而是听着灵梦的话，微微一笑。\u003Cbr\u003E“是哦，你猜对了又怎么样？难道你真的愿意为了她，连幻想乡都抛弃？”\u003Cbr\u003E“我……”\u003Cbr\u003E“算了，给你三天时间考虑，还有，那孩子的婚礼也是在三天后，等婚礼结束我再来问你的想法。”\u003Cbr\u003E紫慢慢钻回了隙间中，隙间也渐渐消失了……\u003Cbr\u003E“魔理沙，你不是自愿的……对吗？”\u003Cbr\u003E灵梦这几天也切身体会到，没有魔理沙，整个幻想乡，似乎都变味了……\u003Cbr\u003E4.@琦兰水月\u003Cbr\u003E三天转瞬即到。\u003Cbr\u003E幻想乡迎来了热闹非凡的日子——魔法使小姐雾雨魔理沙的盛大婚礼。到处洋溢着喜庆欢乐的气氛，炒热了漫天飘雪的寒冬。\u003Cbr\u003E在这全乡居民的情绪都热情满满的日子里，唯有两人的心仍如冬季一般冰冷透底。\u003Cbr\u003E博丽神社。\u003Cbr\u003E“今天就是魔理沙的婚礼吗…”灵梦轻声地自言自语，状似漫不经心的拿起手边的扫帚要清理神社前的积雪，却只是不停地对一块空地扫来扫去。\u003Cbr\u003E“…烦死了！”灵梦赌气地把扫帚扔到一边，头也不回奔进神社，一把摔上门不知做什么。\u003Cbr\u003E这两天她突然变得喜怒无常，活像换了个人，时而激动万分，时而悲痛流涕。\u003Cbr\u003E婚礼现场。\u003Cbr\u003E“灵梦……还是没有来吗？”魔理沙望向台下，琳琅满目的面孔里没有一张是她想找的。\u003Cbr\u003E祝我幸福吗？魔理沙想起离别前灵梦的最后一句话。\u003Cbr\u003E此时此刻自己已经身穿婚纱，即将与“心爱的新郎”永生永世在一起。应该感到幸福吧。\u003Cbr\u003E可是现在却一点也开心不起来，更别提感到幸福了。\u003Cbr\u003E“真奇怪啊…”魔理沙默默道，正欲登台。一股莫名的思念与悲伤突然窜上心头。\u003Cbr\u003E如受到压迫一般，魔理沙痛苦地蹲下身子。一大片一大片的泪水模糊了视线，不断砸向地面。\u003Cbr\u003E奇怪……好奇怪啊……心好痛啊……为什么会感到这么伤心？为什么会感到这么难受？\u003Cbr\u003E幸福是什么？能让我感到幸福的又是谁？\u003Cbr\u003E5.@bcy99913052208（之前那个，永远爱着摸多了硬起来的觉厨）\u003Cbr\u003E魔理沙思考了许久，泪水己经浸满了脸庞，而婚礼也沉默了许久。  “哼”这样自嘲般的语气，却给了她莫大的勇气。\u003Cbr\u003E台上的未婚夫和台下的人都懵了，他们嚷嚷着“这个新娘怎么眼睛四啊”“新娘就要有新娘的亚子。”\u003Cbr\u003E魔理沙用手擦了擦眼泪，掏出了久违的扫把，她轻身一跃坐在了扫把上，便以每天狗/秒的速度赶往神社。\u003Cbr\u003E “呜~谁...谁会在那家伙啦”但是脸上的泪水掩盖不住她的内心。\u003Cbr\u003E “嘿灵梦，你在自言自语什么啊”\u003Cbr\u003E “呜唉~！原来是魔理沙啊，嗯？你婚礼举行完了，恭喜你啊，我没能去还真是抱歉啊。”\u003Cbr\u003E “先别说这个，呐，灵梦我有话跟你说”魔理沙握住了灵梦的双手\u003Cbr\u003E “要......要说什么啦”灵梦的脸有些泛红。\u003Cbr\u003E “呐，灵梦嫁给我好吗？”", "tags": [9, 705773, 417069, 1798, 100, 9251, 5011729, 33093, 28578, 643], "images": [{"id": 23499243, "w": 720, "h": 1440, "name": "6f1deb919a2648a98f966d3beb22cc8e", "format": 1}]}