{"id": "6732699063474454787", "type": 1, "user": 101350717142, "time": 1567578656, "content": "我的命运之书cos正片除飒漫画官方和阿森，未经授权禁止转载到任何平台！！！禁止商业化，禁止二次修改，如需转载请私信（转发和转载是不一样的！）十八岁生日作（被我提前发了哈哈哈）洛优荃:原op(小森唯)妆面:自理摄影:十月后期/排版:七夜@我是你七爷爷阿后勤:洛雪，香芋味奶盖漫画主笔：森罗Jusaka文案大一新生洛优荃其实，我也不知道为什么……每次我在画画的时候，仿佛在无意识之间，画出了相同的内容。就像笔尖有了生命，手指有了记忆一般，让我总能画出-他。 图书馆第十三架第十五排去找到那本真正的漫画吧。真的……漫画？一个梗你们要玩多少次？还找个人陌生人来演戏？真以为一个坑我会掉进去两次？行，我倒要看看你们还能玩出什么花样！第十三架第五排……找到了！这是……这完全就是现在所发生的事啊！这画的是什么啊！怎么可能会有这种事？这一定是巧合，一定是有人闹着玩的……这是数学老师，真的假的那本漫画画的一切…… 我吹爆十月和七夜！不仅价格白菜质量也超好(✪▽✪)大家拍片啊后期啊什么的可以去找十月好七夜！真的超好！安利(ღ˘⌣˘ღ)给你们！疯狂安利《我的命运之书》，真的是超级无敌好看！阿森她是一个神仙画手！不仅人好看，还温柔！一呜呜，阿森的手一定是上辈子被天使吻过！某人的叨叨念阿森你一定要早点休息！我刷微博时看你的动态时间显示凌晨！画稿子不要画到那么晚啊啊啊啊啊啊，注意身体！身体健康才最重要！阿森你颈椎不好更要早点休息，长时间对着电脑画画对眼睛和颈椎都不好，更何况阿森你带眼镜啊啊，有时候我凌晨看见你发微博，真的好心疼，那么晚了还在肝稿子，所以阿森不要肝稿子肝的那么晚啊啊我要吹爆阿森的新作，太好看了吧！剧情什么的超和我口味，在看第一话我就知道阿森的画风变了，特别是上色，还有眼睛部分的上色，其实上色我很早就发现变了，一呜呜呜，阿森的画风太好看了，我要拜你为师！每次出新的题图自己都要攒钱去老飒的店铺定制海报，为爱发电！正因为喜欢才会去定制周边，因为爱就是这么没有道理呀，每次看完就会写分析，虽然我不能保证下一话的剧情我全能猜对，但是我可以保证我所写出来的是我认真看认真揣摩出来的，每次定制了海报给朋友看，她都会说你怎么又去定制海报了？我说没办法阿森在诱惑我，你又不是不知道我禁不住阿森的诱惑，再说了我是真心喜欢这个漫画喜欢阿森的。说实话其实我也不知道我是怎么喜欢上阿森的，自从17年年初入了飒坑看了骑士然后就慢慢的喜欢上阿森了，因为我看漫画习惯先浏览一个大概，然后再去慢慢看每个漫画，当看到骑士的时候妈呀这是什么神仙画风！就这么被吸引了，现在的画风每次看都会说妈妈我恋爱了！爱情！这个是爱情！其实新作的画风比以前要成熟些，特别是画男孩纸，画风的变动我很早就知道，从阿森画的同人就可以看出画风变了，虽然玩cos很累，很烧钱，但是很值得，累但是快乐着，我相信不只是我，阿森，还有大家，都有自己喜欢的人，明星，coser等等，大家都会为了喜欢的去发电，过程辛苦但是很快乐，表达这些的方式有很多，就看你用什么方式表达，不管二次元也好三次元也罢，只要把心意传达到那么你就是最棒的，明白你弄这个的初心，不忘初心才是最重要的，其实当我知道阿森的新作要上线时我真的差点哭了(你明明哭了好吧)，新作消息还是沧瑶在群里艾特我，我才知道的，我当时一下子原地大爆炸马上去微博评论说cos码住！总算等到阿森的新作了！每次看完很喜欢和朋友一起讨论剧情，阿森的新作在4月15上线，其实我早就知道了大概三月份就知道了，不知道为什么反正就是关于阿森的一切消息我是特别敏感，虽然不能保证猜的对，但是大概还是猜得到的，大概是女人直觉？其实这次拍摄我才用了漫画中的几个分镜来作为成片，拍的时候也在跟摄影沟通怎样达到最好的效果，这个片子是我成年的第一个作品接下来，我还会继续出cos的！我是真的喜欢阿森，喜欢这部作品，为爱发电！疯狂为阿森打call！阿森你是最棒的！", "tags": [6676, 399, 746636, 278], "images": [{"id": -7146578, "w": 3448, "h": 5168, "name": "ec9a7c32a8804963a64a884b247ccc75", "format": 1}, {"id": -7146577, "w": 5168, "h": 3448, "name": "1ff788dc1fb9474495bf007f760e5586", "format": 1}, {"id": -7146576, "w": 5168, "h": 3448, "name": "8a6ead00881f477fae0b82844c5e56b2", "format": 1}, {"id": -7146575, "w": 5168, "h": 3448, "name": "6a0236af99af4dc38e67f1814b3d93a3", "format": 1}, {"id": -7146574, "w": 3448, "h": 5168, "name": "f36dd25de1ed4c52ad9e9b1063a31c47", "format": 1}, {"id": -7146573, "w": 5168, "h": 3448, "name": "6ce9c98976c24a6e9a2f64b8bfb7392d", "format": 1}, {"id": -7146572, "w": 5168, "h": 3448, "name": "95d5df07b03d4cf88be9afe15c29d7f4", "format": 1}, {"id": -7146571, "w": 3448, "h": 5168, "name": "b5090fe326624518a4da9a3846d09973", "format": 1}, {"id": -7146570, "w": 1535, "h": 1080, "name": "16ca8d2af5464cc28b605b0efe926663", "format": 1}, {"id": -7146569, "w": 1240, "h": 11579, "name": "d7f32fcabee142c395ae9c7392f921cc", "format": 1}]}