{"id": "6766526679453008141", "type": 1, "user": 342790, "time": 1575454762, "content": "我把这张图也发到半次元啦~勿二传二改~不授权抖音，遇到请举报。\u003Cbr\u003E\u003Cbr\u003E你一定看过蜡笔小新吧，不过，你知道松坂老师的故事吗？\u003Cbr\u003E\u003Cbr\u003E今天这张图是为松坂老师而画的。我还要为她写最长的配文。\u003Cbr\u003E\u003Cbr\u003E松坂老师是蜡笔小新所在的双叶幼稚园里面的玫瑰班的老师，全名松坂梅，一个爱慕虚荣脾气很差的大美女，爱买名牌奢侈品，经常为了买奢侈品而勒紧裤腰带，极力隐藏自己在乡村长大的背景，嫌弃自己的“梅”字太土气，所以很避免说自己的全名，也讨厌别人（这个讨厌的小子就是小新）叫她跟“梅”相关的称呼，经常跟小新所在的向日葵班的吉永老师吵架拌嘴，梦想是钓到一个又帅又有钱的凯子。说到这里，是不是感觉松坂老师像一个坏女人？\u003Cbr\u003E\u003Cbr\u003E有一集松坂老师被一个有钱的幼稚园挖墙脚，工资是现在的双倍，松坂老师也很心动，在她很犹豫的时候，对方劝说她不要留在双叶幼稚园教又穷又脏不优秀的孩子，每天只领一点点薪水却工作得要死不活的。在对方自然地说出这句话之后，松坂老师拿起了面前的水，当着全餐厅，从对方的头顶浇了下去，把水杯用力碾在对方头顶，“很抱歉，我偏巧就是喜欢领那么一点薪水，在贫穷的幼稚园里，陪那些又穷又脏的小鬼，每天工作累得个半死！你以后最好不要让我再看到你，也不要出现在我们幼稚园孩子们面前，听懂了没有？”哇，是不是很帅气？\u003Cbr\u003E\u003Cbr\u003E说说松坂老师的爱情，她很想拥有一份爱情，也不知道为啥她每次相亲或约会碰巧小新都会在，因为要面子害怕小新认出来，变得遮遮掩掩不坦白，也因此错过了很多缘分。有一次松坂老师因为失恋喝醉了酒摔下楼梯，去医院看腿的时候遇到了德朗医生。德朗医生是接骨院的医生，青年才俊，为人正直，兴趣爱好是收集各种有趣的骨头。松坂老师爱情的雷达又响起了，为了见他又摔了一次。这次她穿着低胸超短裙去医院，但是没有“色诱”成功。她灰心地走在回家的路上，碰到了小新和抱着小葵的美伢。美伢听了松坂老师的苦闷之后，鼓励她说出心中的想法，于是松坂老师对着空气练习告白，“我喜欢你，接骨院的医生，请跟我约会好吗？”“我很乐意~”原来，德朗医生下班后追上来送还被松坂老师落在医院的挂号证，碰巧听到了松坂老师的表白。于是松坂老师在惊喜又惊吓中再次摔下了楼梯，结果，这次真的骨折了。于是，松坂老师开始了与德郎医生三个月朝夕相处的幸福住院生活。\u003Cbr\u003E\u003Cbr\u003E这三个月中松坂老师与德朗医生的感情逐渐升温，虽然中间有她两个姐姐（松坂松和松坂竹）的捣乱，和小新传达讯息的错误（差点以为德朗医生是同性恋），但是两个人的感情还是在波折中逐渐稳固。出院后也约会了几次，但是德郎直男和太专注于研究骨头的性格，导致他一直get不到松坂老师的想结婚的暗示，于是两个人在一次约会中负气分开了。德郎医生在这期间接到了一个去南美挖掘化石的邀请，这是他一直以来的梦想，犹豫之下，德朗医生接受了这个邀请。\u003Cbr\u003E\u003Cbr\u003E松坂老师在跟德郎医生分开的这段时间，好像变了一个人，在幼稚园里面变得很温柔，她的同事们还有小朋友们都很担心她。于是春我部防卫队的那几个小鬼想办法帮松坂老师和德郎医生制造了一个约会。德郎医生也决定把事情弄清楚，他见到松坂老师后依然很高兴，把去智利的决定告诉了松坂老师，邀请她一同前去智利，并请她嫁给自己。这是松坂老师梦寐以求的求婚，但是松坂老师却打了德郎一耳光，她没有办法接受德郎医生一个人做了这么重要的决定，并且她也没有办法就放弃在日本的工作，然后，松阪老师流着泪跑开了。\u003Cbr\u003E\u003Cbr\u003E有一天德郎医生来到幼稚园告诉松坂老师他O明天11点半就要坐飞机去智利了 ，松阪老师并没有给他好脸色，但是德郎离开的消息幼稚园的老师都听见了。到了第二天早上，松坂老师跟着幼稚园的校车一起去接小朋友上学。在校车上松坂老师一直心不在焉，最后在哭闹的小新说“喜欢有什么不对！”的时候，也开始直面自己的感情，于是她决定要去跟德郎告别。吉永老师和园长都很高兴松坂老师能够真实地面对自己，然后园长临时更改路线，对小朋友们说今天去机场参观，于是上演了一段去往机场的速度与激情。\u003Cbr\u003E\u003Cbr\u003E最终，在错过之前两个人在机场相遇了。松坂老师与德郎医生都吐露了真心，他们认定了对方是陪自己走过一生的人（松坂老师说了一句让我很感动的话“我明明就喜欢你坚持理想这一点”），松坂老师也约定了一定会等德郎医生回来。\u003Cbr\u003E\u003Cbr\u003E到这里，是个美好的结局。\u003Cbr\u003E\u003Cbr\u003E然而，动画中，德郎再也没有回来，松坂老师又继续着钓不到凯子的生活，仿佛德郎从来没有出现一样。\u003Cbr\u003E\u003Cbr\u003E但其实，在漫画里，德郎在南美智利的恐怖分子的炸弹袭击中丧生了，得知此消息后，松坂老师一度想自杀，但最后被双叶幼稚园的各位阻止。\u003Cbr\u003E\u003Cbr\u003E德郎医生是蜡笔小新里唯一一个真正死去的人物。\u003Cbr\u003E\u003Cbr\u003E我知道这个故事的时候，很惊讶，没想过在蜡笔小新这种合家欢的动画中会有这么让人遗憾的故事。这应该是松坂老师离幸福最接近的一次，但是却又被命运无情地夺走了。人设吗？独立的人就没有办法幸福吗？\u003Cbr\u003E\u003Cbr\u003E这就是我想给松坂老师这张图的原因，因为她值得。\u003Cbr\u003E\u003Cbr\u003E这场婚礼要举办在盛开的樱花树下，在大家的簇拥中，德郎有些不好意思，爱美的阿梅一定会选择低胸礼服，阿梅的两个姐姐要到场，她们自己没有结婚，经常破坏阿梅的相亲，嫉妒阿梅找到了德郎这么棒的男生，但是她们并不是坏人，身为姐姐的她们，在阿梅的婚礼上，一定会流下替妹妹高兴又怜悯自己的泪水。\u003Cbr\u003E\u003Cbr\u003E春我部防卫队的小鬼头们都要在场担任重要的角色，因为他们的存在，给松坂老师的约会增添了不少的色彩。妮妮和正男是花童，阿呆和风间负责拉礼炮，当然还有踩着高跷的小新摄影师全程跟拍。\u003Cbr\u003E\u003Cbr\u003E吉永老师和上尾老师作为见证他们一路走来的同事，一定很为她高兴。松坂老师虽然经常会揶揄吉永老师和石坂先生的恋情，但是在吉永老师为情困惑和重要的感情时刻，松坂老师都是真心替她担心，替她着想，和为她祝福。所以松坂老师得到了自己的幸福，吉永老师一定也真心为她感到开心。\u003Cbr\u003E\u003Cbr\u003E园长和副园长夫妇同样作为松坂老师的同事，但是应该带着一些长辈的心情看着松坂老师出嫁吧。特别是园长，之前提到的松坂老师被挖墙脚的那一幕，园长可是坐在隔壁偷听了全程的。松坂老师追到机场，也是靠着园长高超的驾驶技术才赶到的。\u003Cbr\u003E\u003Cbr\u003E美伢和小葵呢，可是见证了松坂老师表白成功的瞬间，娜娜子跟着美伢一起去医院看望小新的时候（小新那时腿也断了，跟松坂住一个病房），也一起看望过松坂老师，分享过松坂老师恋爱的喜悦。\u003Cbr\u003E\u003Cbr\u003E画了好久，模仿蜡笔小新的画风不容易，为了摘抄台词，翻看关键的集数，写那么长的配文也不容易，但我愿意，这就是我想送给松坂老师和德郎医生的婚礼。", "tags": [20143978, 5798, 40080, 20190477, 16498, 1371, 567, 1149], "images": [{"id": 32656583, "w": 1063, "h": 1503, "name": "79046410167f11eab85b5517a4fb1708", "format": 1}, {"id": 32656586, "w": 1417, "h": 580, "name": "7bfa2470167f11eab85b5517a4fb1708", "format": 1}, {"id": 32656599, "w": 843, "h": 1181, "name": "83628130167f11eab85b5517a4fb1708", "format": 1}, {"id": 32656591, "w": 905, "h": 1131, "name": "7ece2c00167f11eab85b5517a4fb1708", "format": 1}, {"id": 32656596, "w": 591, "h": 886, "name": "80a58410167f11eab85b5517a4fb1708", "format": 1}, {"id": 32656608, "w": 759, "h": 1063, "name": "8644b990167f11eab85b5517a4fb1708", "format": 1}]}