{"id": "6826138426828397579", "type": 1, "user": 874840500995915, "time": 1589334204, "content": "#手作接单都遇到过什么糟心事#我他妈真的是一大早我就炸了。\u003Cbr\u003E最近接了一单鞋子，搭配夏悟茶四周年花嫁这双。\u003Cbr\u003E宝贝详情写清楚了工期是7-10天，下单之后我也又告知了一遍。\u003Cbr\u003E才过3天（10号）就来催，当时鞋胚都还没到，就是说16号结婚要用。我想着人家结婚也挺重要的，就承诺13号（今天）发货。\u003Cbr\u003E这双鞋是我做的鞋子里面最复杂的一双，因为很爱夏悟茶，一开始设计的时候就非常用心，尽量贴近原款裙裙。目前收到最高最让我开心的评价就是“简直是官方款。“花边双层、波浪蝴蝶结、小蝴蝶结全部是纯手工制作，细节特别多，鞋头最底下有心形纱，两层蝴蝶结，花，树枝，珍珠圈儿，小蝴蝶结一共6个，鞋跟珍珠圈两层，鞋跟玫瑰花贴，鞋底边波浪花边，鞋尾同样的双层蝴蝶结和玫瑰花坠子。\u003Cbr\u003E我昨晚赶鞋子就赶到两点多。但是我研究了一下我之前一直发货的韵达，因为是小区地方，都是第一天揽件，第二天一大早才从本市发出，整体平均要4天。\u003Cbr\u003E我寻思人家姑娘要结婚，这肯定赶不及不太好，晚上先给人家留了言建议顺丰，今早专门起早了去远处的顺丰，结果寄件的人太多，差点迟到，早饭都没买跑着去公司。\u003Cbr\u003E结果这姑娘给我回消息了，说不补邮费就发顺丰。我说妹子顺丰23块邮费，保证15号到，我也不要你多的了我给你包一半你补10块钱就行。然后就给我哭穷，不补，让我去发普通快递。\u003Cbr\u003E真的是呵呵哒了！夏悟茶四周年闲鱼收也是几千块吧！说句实话我鞋子的定价已经很良心了，这双鞋的细节每次做都抠到我头疼，就两百块左右，买双正常婚鞋搞不好还不止吧。真的是头疼。\u003Cbr\u003E按照既定的鞋子定制，工期7-10天，发货快递时效一般4天，我一周就赶着发货了还紧赶慢赶，还担心人家结婚穿不上，我才是脑子被驴踢了，要不是我忙我绝对给改普通快递。结婚穿不穿的上关我屁事。\u003Cbr\u003E————————分割线————————\u003Cbr\u003E大早上点开半次元，发现上次的吐槽好多点赞评论还涨了粉。QwQ感动得泪如雨下！\u003Cbr\u003E其实我很少上来吐槽不开心的事，很忙，特别是最近，糟心事还多。很多次想过放弃这个手作小铺。\u003Cbr\u003E说实话对于一个正宗社畜成年人来说，工作之余，做手作是费时费力养不活自己的，至少前期很漫长的一个时间是不可能的，大部分普通人不敢赌这个“前期”，因为不一定熬得过，后期也不一定见得会好。\u003Cbr\u003E只是作为爱好和喜欢，真的有在很认真去设计和制作。鞋子对我而言，最早的印象就是仙度瑞拉，我总觉得，穿上一双美美的鞋子，所有小姑凉都是可爱的小公主。我没有太想过之后会怎么样，只是我现在很喜欢这件事，所以我去做。\u003Cbr\u003E因为很忙，每次上来半次元都是发发作品图就跑。也没认真吆喝吆喝拉拉粉，经历过奇葩顾客，各种跑单，玻璃心，事儿妈，无脑哭穷的都有，也没有来吐槽过。前些天这件事真的让我很寒心，没想到只是吐槽了一下（还想着会不会有人嫌弃我戾气重哈哈哈）居然有这么多小可爱回复我，真的是很感动QwQ谢谢你们。\u003Cbr\u003E也再次给自己的小铺子打个小广告。这里手作娘一枚，主要是做各种lo鞋，华丽复杂和顾虑学生党的简单可爱款都做，顺便也喜欢做甜呲和其他不定的一些小物。本身是日语+设计狗一只。\u003Cbr\u003E已有淘宝店铺:夜半小铺。(͒˶´⚇`˵)͒是个好人23333但是对待奇葩脾气不好。扩列🉑2237085578\u003Cbr\u003E最近要挪窝，暂时暂停了接单，大概6月初重新开始接单。打算把店铺重新装修一下QwQ。\u003Cbr\u003E【5.20上抽奖】准备整理一下各种小物，5.20上来半次元搞点活动抽抽小可爱送点东西，22号开奖~应该主要是甜系~有兴趣的小可爱可以蹲一下注意动态哦！\u003Cbr\u003E（顺便问一下，第一次准备做抽奖活动，半次元是应该怎么操作的？_(:з)∠)_应该没有自带抽奖功能吧？是不是需要自己在网上搞个随机转盘摇号？）\u003Cbr\u003E❤️所有温暖的小可爱都是小天使❤️", "tags": [1371, 56280, 114946, 78733, 735962], "images": [{"id": 71458364, "w": 640, "h": 960, "name": "9ef295ce642e47389814961291190d24", "format": 1}, {"id": 71458366, "w": 1280, "h": 1280, "name": "a0fe5f12021e44b792dde562e484b4aa", "format": 1}, {"id": 71458367, "w": 1280, "h": 1280, "name": "6c11881763eb49cbbd4131c3540463be", "format": 1}, {"id": 71458368, "w": 1280, "h": 1280, "name": "23220c48b2ad4105b1797aaaca3005cf", "format": 1}]}