{"id": "6864599808942808071", "type": 1, "user": 1553942, "time": 1598289192, "content": "半次元的大家打扰了，漫展是内蒙古锡林浩特市8.23日次元镜漫展。\u003Cbr\u003E\u003Cbr\u003E第一次碰到理直气壮不公平的评委，希望大家花几分钟时间看完，谢谢大家！因为半次元视频和文字不能同步，视频我单独发了，有的TGA无关只是为了增加曝光，致歉。\u003Cbr\u003E\u003Cbr\u003E不是挂人，只是为昨天，次元镜Lolita走秀的参赛者，没有看到公平公正的评分结果，只看到了主办一方的推辞和不公正的评分。希望各位锡c的小伙伴引以为戒吧。\u003Cbr\u003E\u003Cbr\u003E我也并没有针对我的好朋友小狸，也不是为了和她争夺这个奖项，并且我永远支持她，只是我们两个都希望公平公正​， 我们都觉得这个评分有问题，想得到一个公正的评分，但主办一方一直歪曲我的说辞，觉得我就是为了争夺奖项，一直以自己不是专业的，根本不是比赛，再给我加个奖项等为借口，回避我对评分的疑问。\u003Cbr\u003E\u003Cbr\u003E以下所有，走秀视频有录，除了我和小狸都打码了，小狸征得本人同意没有打码。大家可以看视频自行评断，我是第三个，小狸是第四个，然后评分表上 我是4，小狸是5。\u003Cbr\u003E\u003Cbr\u003E【所有都为全部为主办方和评委自己所述，句句属实，有录音，我传到了百度云，或者有小伙伴私聊找我发给你也可以。】\u003Cbr\u003E\u003Cbr\u003E1.上午走秀完毕后，任何群或者走秀群都没有收到通知，也没有看到评分表，也没有在现场公布，主办却直接私聊小狸告诉她是第一名，在这之后我去才去要的评分表。\u003Cbr\u003E\u003Cbr\u003E2.评分表问题，看到评分表我瞬间疑惑，p1是高玄评的，我发现我和小狸的分数都被修改过，我的被改低三次，从10分-9分-8分，小狸的改高了从7分改到9分。因为高玄已经走了，剩下两个评委说原因是因为她评完分之后，觉得小狸之前的评分都给的太高了，于是只将我自己的分改低了，其他人确一点没变？\u003Cbr\u003E\u003Cbr\u003E3.p2是狐酒评的，评委称来晚了前面的没评到，所以我和小狸的分写反了，现场气氛是同样的但是我没有分，因为评委觉得我的没有现场氛围（现场氛围的评审标准是有没有观众在下面喊，就算我有和台下的互动也不算。）踩点只给了一分，可以对比视频看一下所有人的踩点，我觉得我的踩点并没有差到只有一分？\u003Cbr\u003E\u003Cbr\u003E4.但是和其他两个评委对比，三明我甚至都怀疑是不是针对我了？可是我跟你也不熟啊？我也没有惹到你啊，不知道为什么从前几年那次就找我事，还要找人装路人说我。这么多年过去了，当初的事我都没要道歉。而且那些截图最开始都是小七发给我的，我当时被人黑也是小七告诉我的，这事不会当时的当事人都不知道吧。\u003Cbr\u003E服化道，三个评分点却只有2分，主办说服化道所有人都给了两分，但是1分却有很多，评委三明的评分表上，我的服化道只有一分，原因居然是【我的服化道确实很好，但不是她喜欢的类型？后又改口为说我的翅膀是累赘，太重了，但翅膀是珍珠棉的，根本不重，也并不妨碍。】\u003Cbr\u003E走秀中小狸出现了2次失误，第一次提裙子时候没提起来，第二次返回站点错误，（一开始弄错三点失误）但是这些失误在评委三明那里成了瑕不掩瑜，她说她觉得好看，觉得小狸的腿长抢眼，适合做模特，所以有动作失误也优雅，可以忽略不扣分。我强调要公正的评分，到主办那却成了我要专业的评分，他们没有，他们现在的评分就是公正的。于是将三明的这个原话讲给主办听后，主办却改口说评委的主观意愿是对的，正确的，客观意愿不重要，还说是我们断章取义？啊，这就是宠女朋友吗？\u003Cbr\u003E5.更让我疑惑的是，我提出她作为评委，以主观意愿去评分作为评委是不合理的，评委三明居然对我说出【“不是所有人都像你这么有钱，去买那么华丽的服装，大家都是孩子。”】？？？都2020年快结束了没想到还能听到这种话，我的天，我自己攒钱赚钱支撑自己爱好，买自己喜欢的东西就是有钱了吗？我为了达到好的效果去认真努力筹备也有错了吗？我有钱？我买的衣服好，小孩没钱就买不了好的，那么一开始就规定都是自己手工做的不就得了？\u003Cbr\u003E我朋友听不下去了在旁边说了一句话【“既然有这个评分点，服化道就该算进去。”】结果被三明怼【“你行你上啊，你要是觉得有质疑，不好可以不参加，参加了就得服从规定。”】请问规矩是什么？我要是参加之前知道这么的不公平不公正我就不可能参加，事后马后炮呢？尽管我多次强调我要的是一个公正的评分，但三明一直说我就是为了拿这个奖，甚至说让我自己去找小狸商量让她让给我？\u003Cbr\u003E\u003Cbr\u003E6.海报上没有标注嘉宾评委，询问过，嘉宾评委也没有任何的相关资历和奖项，评委三明是学模特的结果却以主观意愿来评分。既然以模特专业的你来评，那对我们这种非专业选手是不是都应该一视同仁？\u003Cbr\u003E主办一边说承认我的装扮精美用心，一边又说作为主办方支持有瑕疵的节目。我只想要个公正的评分，主办方却不断的说“我们不是专业的，我们不正规，你可以质疑我们的专业性，ok了？我们是业余的，我们设了走秀给了奖项只是为了激励大家，为了热场，就是为了让大家玩的。”所以这就可以主观意愿的评分？请问这对认真准备的小伙伴们公平吗！\u003Cbr\u003E\u003Cbr\u003E7.我从中午询问相关人员，主办让我等到下午结束再说，我说行，工作请了假，等着结束去询问一下，我等了好几个小时都没说什么，结果评委却觉得我自己不早点找她们，觉得我现在耽误了他们的时间，她们很忙。气急败坏的主办丢下一句“你想怎样就怎样吧，不想和你理论。”到最后主办方的态度就是，承认自己有问题，但是不改，并且觉得所有比赛的评委都是有主观意愿评分的，真的你们不公平公正，不要把所有评委都带上好吗？\u003Cbr\u003E\u003Cbr\u003E不管再辛苦再认真的准备，碰到这种评分标准也是徒劳，走秀是这样评分，更不知道节目是如何评分了。篇幅很长，感谢看完的小伙伴，我想说，如果一个漫展连节目都失去了公平公正，那参与报名的小伙伴只会逐渐累积失望，觉得是不是自己不行，并不是，可能你是优秀的，但这种不公平的评分，这种不公平比赛，永远无法使你进步。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E​", "tags": [114946, 108232, 24354, 275980, 20247390, 103303, 2788, 399, 1371, 1128], "images": [{"id": 96022096, "w": 1080, "h": 1166, "name": "1e01f7df08bf47f69babb74ab2e89eca", "format": 1, "size": 121906}, {"id": 96022106, "w": 892, "h": 886, "name": "25d8f2c3a35946039cd3c3d7360e7fc4", "format": 1, "size": 54100}, {"id": 96022109, "w": 1079, "h": 1904, "name": "28692b197ef141109734598b06f32e02", "format": 1, "size": 220846}, {"id": 96022099, "w": 818, "h": 1294, "name": "4cb6946896354fbb94464bc42d24cd01", "format": 1, "size": 78087}, {"id": 96022098, "w": 1080, "h": 2340, "name": "4e4f6e6e242b449288a664b1de09a0c3", "format": 1, "size": 214309}, {"id": 96022107, "w": 885, "h": 1834, "name": "78348d4a07b444d181c1586e430dba81", "format": 1, "size": 92322}, {"id": 96022100, "w": 1236, "h": 1541, "name": "7ce4bedf6d5641a1a01b86650032e036", "format": 1, "size": 312176}, {"id": 96022105, "w": 335, "h": 506, "name": "ab21fbc934544efeb05fdf3e791238ee", "format": 1, "size": 25011}, {"id": 96022097, "w": 1080, "h": 1392, "name": "be795504d86b420d9452eaf26379f64e", "format": 1, "size": 133693}, {"id": 96022104, "w": 2340, "h": 1080, "name": "e61a8b3db9874c818c982575efcac112", "format": 1, "size": 315970}, {"id": 96022101, "w": 1920, "h": 1042, "name": "e7d3f55579b54abaa03c40132f99abe7", "format": 1, "size": 358587}, {"id": 96022103, "w": 1920, "h": 1039, "name": "efa39adc882542a19e1dd1f7be4bf259", "format": 1, "size": 257650}, {"id": 96022108, "w": 3106, "h": 4096, "name": "fadce7fe8af841798bcc7863b940e411", "format": 1, "size": 872081}]}