{"id": "7000717819033689126", "type": 1, "user": 3606020819267227, "time": 1629981636, "content": "《六角铜铃：庭院深深深几许》\u003Cbr\u003E——风花雪月，落日余晖，我且陪你一目共赏。\u003Cbr\u003E\u003Cbr\u003E这是一段历史悠久的传奇，一个血淋淋的故事，然而最悲痛的莫过于：用最底层人民的鲜血谱写而成一卷尚恒余温的血书。\u003Cbr\u003E\u003Cbr\u003E故事的开始，是水洞暗道里涌出的铜铃声，婉转动听，如梦似幻。青年隔着一屏水幕，渐渐地失去意识，陷入漫长的沉睡。\u003Cbr\u003E\u003Cbr\u003E梨园中的戏台子，隔着一袭红幕布，敞亮的天灯吊在头顶顺着红幕布垂直落在地面形成一片白色光圈，水袖过处飘散出浅薄的海棠芳香，渺渺香气笼罩着台上舞弄身姿的花旦，一颦一笑，一步一摇，以圆润的戏腔和婀娜的舞姿诠释着梨园里最是幽静的冬雪良景。\u003Cbr\u003E\u003Cbr\u003E我着一身干劲的军装，老旧的皮军靴踩出一段颇有节奏的声响，恰好配得台上的柔腔细调，倒也添了几分韵味。我在前堂停了好一会，抬眸正好对上戏子那双柔情似水的眼，即使是上了粉墨戏妆，仍然掩盖不了皮囊之下那张精致秀气的花容月貌。\u003Cbr\u003E无非就是底子好。我想。\u003Cbr\u003E\u003Cbr\u003E戏台子周边围坐了一排上了年纪的乐师，干巴巴的手背上布满了皱纹和花斑，看似没什么活人的生气，二胡却是拉的好一手。这么看来和台上的花旦比起来，多少有点违和，至少舞到我面前显得有些扎眼。\u003Cbr\u003E\u003Cbr\u003E一曲终，水袖滑落露出戏子一节白皙瘦削的手腕，五根修长的手指卷成兰花状，从青年的角度看过去这个小美人儿好似在对着我笑，只一刻台下掌声雷动，足以覆盖过我那称美道绝的夸词。\u003Cbr\u003E\u003Cbr\u003E那时候戏子的命比奴才还要低贱，在多数大官儿眼里，说好听点无非是一个模样长得还算俏丽的小娘们，要说难听点在他们嘴里甚至称不上人，堪比老百姓的家养牲畜。\u003Cbr\u003E\u003Cbr\u003E空有一副好躯壳，装的是这世间最烂的命。\u003Cbr\u003E\u003Cbr\u003E后来，空荡荡的梨园只剩下我一人，这才肯抬头望了眼天。天色已晚，晚霞染红了树尖的云层，树梢头落了几只春燕，叽叽喳喳地叫着。整个梨园被冰雪所笼罩，雪压的林中树都抬不起头来，唯有离戏台子最近的这一棵海棠树，还有春的生机，傲然挺立在风雪之中。\u003Cbr\u003E\u003Cbr\u003E就连上头那些大佬都得罪不起洋人，更何况你这个小巡捕，还是个非正式的。得罪洋人什么下场你知道吗？\u003Cbr\u003E\u003Cbr\u003E要是我当上探长呢。\u003Cbr\u003E\u003Cbr\u003E狭小的公务室充斥着一股浓烈的火药味，我攥紧拳头，阖眸深深吸一口气，愤恨到最后连说话的声音都在颤动。老探长挑起眉梢，露出一个阴冷的笑，摇着头嘲讽眼前人的无能。\u003Cbr\u003E\u003Cbr\u003E脑海中回荡的是他窈窕的身影，在牢狱中执扇起舞，依旧眉眼弯弯，笑得灿烂。哪知泪水早已浸湿了妆，化去了他那一腔柔情。穿梭在热气中的子弹射穿戏子的胸膛，小小一颗泡在冰凉的血水里，流露金光。\u003Cbr\u003E\u003Cbr\u003E都说戏子薄情、可怜，但他好像又不是这样的。我认识的他柔中带刚，不收嗟来之食，从来都不是一沓银票可以打发的人，更不该同那些酒楼婢女做类比。\u003Cbr\u003E\u003Cbr\u003E纷纷扰扰的街道上，雨水无情地冲洗着地上流动的脏血，混合了泥沙的腥气扑鼻而来，叩响扳机闻得一阵枪声，面前的人肃然倒地不起，紧贴胸膛的白衬衫也染红了一大片，脖子以下凹了一串不大不小的血窟窿。\u003Cbr\u003E\u003Cbr\u003E自那以后，次次从梦中惊醒，渗出一身冷汗，月色投进窗子撒在手上化作一捧，视觉忽明忽暗，时而闪现出一片暗红，像在滴血。梦里有两个人，一个扎着小辫，化了浓密的眼妆，眉峰上挑，红唇牵出一丝诱魅；一个戴着副官帽，刘海下遮住的是一双狡黠的狐狸眼，单是看着便令人感觉面冷齿寒。他们扭曲的面容仿佛在兴师问罪、倾诉今生的苦楚，又仿佛是拖着一把夺命的刀，缓步逼近向我砍来。\u003Cbr\u003E\u003Cbr\u003E再看，昔日里的兄弟站在铁房子的小阳台上，肩搭着肩朝下看过来，道一声好久不见。是啊，好久不见。我扯了扯嘴角，敛眸一笑，笑意迷离，眸子是深邃的黑，装满一井深不见底的苦水。\u003Cbr\u003E\u003Cbr\u003E小时候，我总觉得祖父是个神秘的人，他常常一个人在房间里，翻开一本本旧书和旧笔记。一翻，就是很久……\u003Cbr\u003E\u003Cbr\u003E足以惹起底层人民起义的一颗炸弹，终究炸开在北京四九城。一波又一波陌生的人群举着染血的布扎成的旗帜，相继堵上督军府，千口万辞汇成一段血肉模糊的禁曲，传遍四九城的每一个角落。铜门的另一面，身型臃肿的男人眯着眼睛，粗糙的手指搓着桌面上一台老旧的留声机，拨弄上头的指针，转动的碟片扬起一股黄土灰，被透进来的阳光照得熠熠生辉。\u003Cbr\u003E\u003Cbr\u003E进去的人几近被他撵了出去，他不愿待见我，即转身离开了探长室。\u003Cbr\u003E耳根远离窗外的繁杂喧嚣，拾起床头的那双精美的绣花鞋，展眉笑道，你还好么。轻叹一声，拉开抽屉将红鞋塞了进去，拢紧军衣，失了意识往一个方向走去。\u003Cbr\u003E\u003Cbr\u003E灌满腹腔的酒水烧起人最后一丝执望，想起无数个日夜里缩在囚牢最阴冷的角落思念一个人，一个藏在心底慢慢老去的死人；上级头子与洋人的合作谋略，囚牢中的狱犯如一头头喝人血的猛兽，双重打击下，我磨干了对美好生活的奢想，成就了一身戾气，决心一错到底。\u003Cbr\u003E\u003Cbr\u003E世上唯一对我好的人。刘昱晗，你走了，还有谁会在乎我啊……\u003Cbr\u003E\u003Cbr\u003E悠远的铜铃声再度响起，挂在檐角逆着风旋转，叮叮当当，好是悦耳，又格外勾人心魂，引人入境。\u003Cbr\u003E困在这样一个谋局，满手鲜血再也握不紧陪伴自己很久的左轮手枪，瞬间脱手而落，浸泡在水泥地面上坑坑洼洼的血水当中，划破空气的子弹应声而出，每一枪都命准我的心脏，脱落的弹夹，口腔中弥漫的是浓郁的腥咸味，淤血涌出喉咙脏了一身洁白的衬衣，嘴角不住上扬。耳边的喧嚣人嘲早已没了踪影，取而代之的是清脆无痕的铃铛响，犹有节奏地悬顶转悠。\u003Cbr\u003E脑海中闪过一帧一帧凄凉的画面，最后一幕浮现出的是初次在梨园听戏，在戏班子里认识的花旦。刘昱晗倚着那棵海棠树，迎风舞扇，唱的好一曲《蒹葭》，皓雪飞花也终化作泡沫在烈烈枪声中结束，社会最底层出身的青年也抱着遗憾倒在了血泊之中。\u003Cbr\u003E\u003Cbr\u003E缺氧的窒息感霎时攀上头颅，整个人沉溺在水帘之中，冰凉湿润的触感融化了迷蒙的晕眩，刺激大脑神经，我能感觉到那时候很安静，安静到我能听见微弱的心跳和身体里流动血液，意识在一点点捡回，可算睁眼瞧上了他一眼。模糊的视线逐渐变得清晰起来，隔着墨镜映入眼帘的是一张秀气的容颜，俏的很。\u003Cbr\u003E\u003Cbr\u003E深庭前的戏台子，铺上了艳气的红毯，我抱着手臂靠在长柱旁，刘昱晗就一个人坐在戏台子上，听我讲我以前的故事，他对这个似乎挺感兴趣的。\u003Cbr\u003E我说，有一次，我悄悄跑进了他的屋里，想看看他看的究竟都是些什么，那些笔记看上去很旧很旧了，里面是一个个离奇又晦涩的篇章……\u003Cbr\u003E每一个血肉模糊的灵魂都想把花献给神明。或许我们的曾经也很悲戚，亦或者早已经被世人撰写进历史里；我不知道那些是所谓的故事，还是真正存在过的传奇。至少古卷帛书上有我们的名字，至少你尚在。\u003Cbr\u003E\u003Cbr\u003E铜铃悠悠，清风徐徐，中庭的海棠树下又淋了薄薄的一层皓雪，飘洒的花瓣埋进深雪里，和雪水融为一体，冰葬在地底，久而不败。\u003Cbr\u003E\u003Cbr\u003E我们的故事有始无终，这段将被世人一直延续下去的传奇。关于我们的故事，还是要听听我们的版本，总归会更贴切些。", "tags": [89600, 135, 20840794, 20962936, 20361765, 20927662, 710156, 18652], "images": [{"id": 147774018, "w": 327, "h": 184, "name": "60e67faa6f9f4849ba975db76b0afebe", "format": 3}, {"id": 147774019, "w": 690, "h": 434, "name": "8fe203fc50e349b8ab983d3d81218e6b", "format": 1}]}