{"id": "7001312995930283020", "type": 1, "user": 3606020819267227, "time": 1630120211, "content": "《敬书中的我们》\u003Cbr\u003E——书中的人希望是一场梦，梦醒了我们都是书外人。\u003Cbr\u003E\u003Cbr\u003E他走后的第三年，我再一次进到他的书房里翻阅那本陈旧的笔记，只是那时的笔记里面什么字也没有，然而从里面掉出来的灰白照片看上去已经有些年代了，摸上去有一层厚厚的灰尘。照片上的有两个人，看上去画面很是和谐，其实背后藏着的秘密远是我所意想不到的、残酷的一个悲剧。\u003Cbr\u003E\u003Cbr\u003E初日东升，上海滩上的大街小巷又贯穿了卖报小贩的吆喝和车轮子碾过的噔噔响，整座小城很快便陷入了繁杂的热闹当中。\u003Cbr\u003E\u003Cbr\u003E雪白的布条吊着一只秋千在风中瞎晃，枯萎的树叶不住地往秋千凳面掉，堆了满满的一层之后又被风给卷散，即使是这样也能陷入一套无意义的死循环。\u003Cbr\u003E\u003Cbr\u003E那个年代，棚户区是社会最底层人民居住的地方，出身在棚户区的人民走出去都会被人看不起，在贵人面前抬不起头来，无一例外。\u003Cbr\u003E\u003Cbr\u003E有一个人却不是这么认为。他觉得他活的挺自在，挺幸福的。打记事起，身边就有这么一帮兄弟罩着，但令人忧心的是这样恶劣的环境养成了他懦弱自卑的性子，无论换谁都掰不过来，也是一件麻烦的事儿。\u003Cbr\u003E\u003Cbr\u003E他无父无母，身边的朋友更是屈指可数，唯一能称得上一声兄弟的也只有和他一起出生入死的小霸王。小霸王一身正气，痞气的外表里头也深藏着满满一腔热血。\u003Cbr\u003E\u003Cbr\u003E有一次，他刚回来便被小霸王逮了个正着，两人爬上房顶以茶代酒，碰杯说事。小霸王靠在桌边，挑着眉梢问他大清早上哪去了，给他买的馒头热了两三回也不见人回来。他脑子笨，性子直，坦白了说刚从梨园回来，看上了戏班子里的那个青衣花旦，逗留了好一会这才回来晚了。小霸王只是轻描淡写的几句安慰把他忽悠了过去，隔日便差了几个兄弟过去那梨园打听有关那个戏子的消息。\u003Cbr\u003E\u003Cbr\u003E那青衣花旦柔情似水，唱的一曲《霸王别姬》字正腔圆，滑润细腻；如潺潺流水过石隙，悦耳动听。婀娜的身姿，踩着轻盈的步子，纸扇开合，水袖落地，撩动观众的心弦。\u003Cbr\u003E\u003Cbr\u003E台前幕后，他总是很认真地盯着那双载满柔情的眼眸，又不愿上前去多问一句，最后能做的也只是扎在群众里拍手称赞。甭管他能否听见人群里渺茫的一句没什么文化水平的夸词，就这样落幕，谁也没多看谁一眼。\u003Cbr\u003E\u003Cbr\u003E有段日子，他也曾过的很开心很开心，可这份快乐并没有持续太久，还没握紧，还没揣热，就被残忍地击溃了。\u003Cbr\u003E当时的天很黑，天上没有一颗星星，恰好对得上他的心情。少年就这样浑浑噩噩，一个人抱着一壶酒缩在角落里。那壶酒是他掏干了身上的积蓄跟巡捕房的兄弟换来的，小霸王几番想推门而进又终止在抬脚的那一步，他也认为这个人需要一个非常安静的环境来平复躁动不安的情绪，随时都有可能爆发的情绪。\u003Cbr\u003E\u003Cbr\u003E来听曲儿的？\u003Cbr\u003E\u003Cbr\u003E来，来见你的。\u003Cbr\u003E\u003Cbr\u003E少年抱着膝盖，靠在身后的白墙上，仰着头看向窗外，什么也不见得，视线是一大片的灰黑色，偶尔有码头的黄灯照过来，也持续不太久。那日在梨园，戏子卸下面上的妆容，卸下胭脂粉黛，露出一张绝美的容颜，薄唇微动，笑的自然，不似那普通戏子的妩媚，柔软的身躯撑起最硬气的铁骨。\u003Cbr\u003E\u003Cbr\u003E有人要杀……\u003Cbr\u003E\u003Cbr\u003E他，死了。\u003Cbr\u003E\u003Cbr\u003E从那以后，小霸王再也没见到那个憨厚老实，为了几块大洋就愿意替别人卖命的大傻个。他已经死了，在牢狱里死去的是那个见谁叫好的傻子；他还活着，脸上失了天真的笑意，只是没人看得出来罢了，没有人知道他老实的皮囊下埋下了一颗随时都有可能炸裂的地雷，这颗心不会再为谁和谁摇摆不定。死亡对他而言好像已经没有了什么太大的威胁，生与死也都没有了意义。\u003Cbr\u003E\u003Cbr\u003E听说过死灰复燃么。\u003Cbr\u003E困在一场满是硝烟的微雨中，来来往往的人瞧都不瞧他一眼，人力拉车呼地从他身边擦过，一对黯淡无光的桃花眼轻眨，捏紧了拳头隐忍不发，雨水无情地浇灌在身上，湿冷的触感封不住少年一腔热血，他只是学会了记恨，学会了沉默寡言，即使偶然有一句“傻子”飘入耳朵，他也只是嘴角一扯笑着过滤干净。\u003Cbr\u003E\u003Cbr\u003E回到最初的小平房，少年一个人坐在屋顶，不知不觉头顶撑起了一把算不上精美但却很是实用的油纸伞，那个声音很低沉，他说，回屋，给你看一样好东西。\u003Cbr\u003E小霸王悄咪咪地拉上帘子，从桌底搬出一个小木盒，置于桌面，故弄玄虚地打了个响指，开盖的那一瞬间，少年眼神中流露出半分惊讶，忙问他哪弄来的。小霸王沉默了几秒，编了个理由三两下给他糊弄过去，先甭管哪来的，这不是他一直都很想要的东西么？少年对他露出一个少有的笑容，是从虎口脱险后的第一个笑，也是最后一个。\u003Cbr\u003E\u003Cbr\u003E最后一次见到他，是在海湾码头，这个半点大的男孩比平常确实多了几分成熟稳重，他穿着一身黑色风衣，迎着海风讲述他多年来受到的不公待遇。\u003Cbr\u003E他恨自己无能，只能眼睁睁看着喜欢的人死在自己面前，而自己却只能站在原地徘徊，一个小小的编外，怎么有资格跟那些锦衣玉食的洋人作对。他们视人命如草芥，弱肉强食的规则一直立于江湖，形成了一个永恒的定律；不够强大，便是注定成为餐桌上的羔羊，任人宰割，又有多少人真正在乎过。\u003Cbr\u003E\u003Cbr\u003E哪怕最后死在枪林弹雨之中，他也觉得他所做的一切是值得的，他能走到今天这一步，全是拜那些达官贵人所赐，是他们成就了一个杀人不眨眼的恶魔，掰断天使的羽翼践踏在脚底，毁了少年在人间的最后一丝温存。\u003Cbr\u003E倘若他还活着，或许少年可以再忍几年甚至一辈子。梨园空台，曲尽人亡，他走了，这世间还有谁在乎他，对他好啊。\u003Cbr\u003E\u003Cbr\u003E我，杀人了。\u003Cbr\u003E\u003Cbr\u003E他的声音很平淡，很自然，就像这件事预谋了很久，早晚都会发生似的。少年白皙的脸上点了几朵红梅，正安静地坐在桌边擦拭手上的血渍，把浅色的帕巾沾染得绯红妖艳。一旁的人没说话，只是时不时瞥他几眼，不等他伸出手来要，少年便将兜里的手枪按着桌面推到他面前，说东西物归原主，只是很抱歉让他见了血。他说没事，无论少年作出什么选择，他都万分支持。\u003Cbr\u003E\u003Cbr\u003E只是后来，他很遗憾没能洗去少年一身戾气，每发一枪几近是打在自己心上，一步一趔趄，少年脆弱又不服输的模样让他感觉，他确实变了，少年的背影如云影回荡在他眼前，眼前的人彻底烂到让他完全认不出来到底是谁。\u003Cbr\u003E少年沾了满脸脏血，眸子半睁，身体轻的像是一片羽毛，下一刻就将要乘着风飘向远方。狼狈的模样让他忆起酒馆里的一窝蛇鼠，血溅三尺，每一刀都是砍在了他的泄愤点上，温热的血很快被冷空气凝固，梦魇中的每一张熟悉的脸都是他所报复过的人，他又何尝不害怕，只是他别无选择。\u003Cbr\u003E\u003Cbr\u003E风，还在刮着；雨，还在下着。海湾的风掀起了一场覆水难收的血雨，夜一样的静，棚户区的秋千一晃一晃，皎洁的白布条沾上了污血泥垢，小平房的屋顶上少了一个每天嚷嚷着什么时候能转正的小巡捕。\u003Cbr\u003E以往空荡的棺椁里，孤零零地躺着一只银白色的手镯，上面用红水晶雕刻的海棠花依旧温柔地绽放在黑暗之中。恶魔的躯壳倒在血泊当中，他带回来的是天使纯净天真的灵魂。\u003Cbr\u003E\u003Cbr\u003E至今为止，我还是习惯一个人静静地坐在书房里，一遍一遍翻看那本无字笔记，有时候将那张古老的相片举过眉头，躺在靠椅上陷入长久的沉思。这时，记忆里的那个人总会推门进来，悄悄来到我身后。\u003Cbr\u003E\u003Cbr\u003E［大宁，你在看什么？］\u003Cbr\u003E［一本旧笔记，里面没有字。］\u003Cbr\u003E\u003Cbr\u003E话音刚落，那张灰白色的照片呈现在两人眼前，两个在记忆中似曾相识的人影倒印在上面，拇指遮盖下有一行小字落款：\u003Cbr\u003E民国六九年。\u003Cbr\u003E\u003Cbr\u003E不经意间的一句措辞，我的眼恰好撞入他的眸，他好像在说我的眸子深不见底，像极了照片上的那个人。我没有否认，一双眼睛盯着那张照片出神。\u003Cbr\u003E\u003Cbr\u003E［他们很像我们，但我们不是他们。］\u003Cbr\u003E\u003Cbr\u003E刘昱晗，如果当时能再来一次，我真的很想把你保护起来。你唱你的戏，子弹打在我背上，有你在，刀砍在身上都不觉得疼。\u003Cbr\u003E如果他还在，或许真的会安心很多很多……", "tags": [710156, 20927662, 18652, 1603, 89600, 135, 134, 20962936], "images": [{"id": 148101362, "w": 1080, "h": 927, "name": "c5754419d750489cbe3d7e5d2c22d764", "format": 1}, {"id": 148101363, "w": 550, "h": 309, "name": "08acb3b7e9424a8996ff7d3b22216c7a", "format": 3}, {"id": 148101364, "w": 1080, "h": 1440, "name": "bf50e7e0a22b4619bbc5295f7a1e17f8", "format": 1}]}