{"id": "7002624599435254792", "type": 1, "user": 21116, "time": 1630425593, "content": "任务18-#穿搭#你以为我穿旗袍是为了复古凹造型？不，我只是懒。我可能不算旗袍迷，只是因为懒所以天天穿连衣裙而已。<br>忽略背景，原谅我扭得乱七八糟。。主要是，我有腰，真的有，虽然骨架小＋上半身短，不是葫芦型，腰不明显但有。可为什么相机里它就是个桶呢。。。我就不信了。。疯狂找角度，还是拍不好看。拍都拍了，咬牙发呗，小作文都写这么长了。<br>扯远了。说到旗袍啊！我跟你港，没穿过旗袍你一定想象不到旗袍有多好穿多方便！疯狂安利。<br>有旗袍之前，出门愁死个人，怎么搭嘛，上衣裤子鞋子，可太难了。每次出门都要试好多套。更常穿连衣裙，但符合我心意的连衣裙不多，我喜欢有包裹感的但不喜欢有束缚感（出戈薇穿过一次jk，人傻了，腰拔凉拔凉的像没穿衣服，一直摸上衣确定我穿了(´・ω・｀)，裙子卡胃上有点难受。不是说jk不好，只是我刚好穿不惯，喜欢腰能感觉到布料但不太能接受裙子裤子是高腰）宽松的不要，贴身的吧，又一般都有腰带，松紧，不太喜欢，简洁的吧，又不好看(`_ゝ´)<br>直到买到一件改良旗袍，其实不沾边，旗袍领旗袍扣都没有，相同点只有花纹裁剪比较像旗袍，拉链在背后。我的个妈呀，立刻入真旗袍，艾玛真香！<br>简洁，一块布做一身；合身，还没乱七八糟松紧腰带卡胃上；方便，好穿啊，不用从头顶钻，踩进去，一提，一拉，完事儿；好搭，还用搭嘛，随便一双小高跟（我不管，3㎝也算）只要别撞色太离谱，就能出门了。<br>懒人福音！特指背后拉链的改良旗袍。古法旗袍也有，但我真的不太爱扣那个从脖子到腿的盘扣(`_ゝ´)买来压根没穿过。<br>还有就是，便宜啊，旗袍它怎么能那么便宜！怎么买都不心疼。<br>哦豁，暴露了，古法旗袍贵，真丝旗袍贵。。。但我都不爱穿哈哈哈。最初也偶尔穿的，但体验不佳，社畜要上班嘛，勾丝了就很烦。还有一次背着挎包走很快，旗袍它就着我的包包滑，向上滑向左滑，得一直拽着，贼尴尬。于是真丝假丝只要是丝都当睡衣了，没错我睡衣也是一水儿的旗袍。出门只穿棉麻，有点厚度和硬度那种面料，就都是便宜的了。。我的喜好可真省钱啊~便宜就便宜呗，也没有显得非常廉价吧，我觉得好看呀，穿着舒服又方便，就行了。<br>我的旗袍，从数量上看，也就不重样能穿一个夏天吧。。。毕竟攒了好多年，有些特别喜欢的我买了好几件可敢信，还有同款全色系都买了，怕以后买不着了啊。<br>然而根本穿不烂，只有穿不上。。<br>突然就穿不上了可还行，多吃几碗饭就能淘汰一批(`_ゝ´)所以不小心买大了也完全不担心，说不定过几天就轮到它当家了。<br>完全不用称，提不上去就是胖了，穿着有点松了就是瘦了哈哈哈。<br>一到夏天，除了下雨，就是旗袍旗袍旗袍。为啥下雨不穿？下雨穿厚底鞋，旗袍搭厚底鞋有点怪呀。<br>看着我一衣柜的旗袍，我妈是真无语，跟她逛街买衣服，隔老远看到旗袍店她隔必定拉我转弯，进店里有挂旗袍，我还没走过去她就说:不许买旗袍，你衣柜里挂多少了呀。。。<br>妈，妈你听我解释，我没挂多少呀，今年不合身的没拿出来呢，睡衣也在袋子里没挂，布料硬挺的都折着呢也没挂啊~哈哈哈哈哈<br>我闺蜜来我家玩，睡衣给她旗袍她说嘿还挺好看，后来她说借我件衣服出去玩，试了一下午旗袍，太好穿了太好看了但是好！难！抉！择！穿哪件哈哈哈。<br>我就不一样，每天都是随便拽一件～都一样，我懒<br>关于旗袍还有个很深的感触就是。。。有些旗袍看着大红大绿特别花，但不代表穿着俗，惊艳，你造吧；有些旗袍呀，它看着挺素雅的，穿着怎就辣么。。艳俗呢？？到底问题出在哪里？算了，当睡衣吧，走你。。。<br>还有就是今天拍照才发现，旗袍肉眼所见的好看程度和拍照完全不成正比啊，有几条很喜欢的拍出来是什么鬼，尤其是纯色。是我太菜，裙子还是很好看的。<br>哇，写了好多，乱七八糟又是一篇日记哈哈哈。<br>算了，反正从来没单独拿出来说过，也算是刚好碰到这个话题看到旗袍这个字眼就有感而发了。<br>随便换几套拍拍，我是地球人，但夏天天天穿旗袍哈哈", "tags": [13733, 49, 21102922], "images": [{"id": -7343897, "w": 3024, "h": 4032, "name": "189a2f2256d14e838bb4cd45590f5724", "format": 1, "size": 778873}, {"id": -7343894, "w": 3024, "h": 4032, "name": "26769c9db4474e55bbd9bc8b84a1b00d", "format": 1, "size": 1012981}, {"id": -7343893, "w": 3024, "h": 4032, "name": "3b01027bbff84cbd8cef779492bb20d7", "format": 1, "size": 764933}, {"id": -7343896, "w": 3024, "h": 4032, "name": "5c71a4f5550b4cbfb8d07d1cb872456c", "format": 1, "size": 923635}, {"id": -7343895, "w": 3024, "h": 4032, "name": "cb140ef06cd1439c83cf0ce696c819a0", "format": 1, "size": 1040833}]}