{"id": "7012551090952477708", "type": 1, "user": 41854, "time": 1632736784, "content": "二つの世界を繋げてた 鳴らない糸電話<br>曾经连接了两个世界的，不会响起的纸杯电话<br><br>📷 @柏木 <br>镜花 春日さくら twitter@cos_hawk<br>芥川&amp;后期 Jocker R<br>协力 晚若&amp;真理<br><br>这次的片太好看忍不住立刻速报一下哈哈哈！<br>没想到上次会在漫展遇到特地来见我的日本美少女，知道是文野同好立刻和她约了出镜花和芥川😌顺便还给她安利了中国假发和裁缝www 装备一到立刻约了个新宿的包夜棚通宵战斗拍了16G的图，摄影真是太猛了😆😆😆感谢两位后勤妹子全程支持，完全是天使1551155151我爱你们！！！！<br>小樱花看我P图这么快都傻眼了，我只能说这不是魔法这就是中国速度哈哈哈哈哈哈哈哈哈她<br><br>（以下涉及剧透，涉及剧透，涉及严重剧透）<br><br>一直想找机会拍一套还原镜花和芥川关系的图，没想到国内没拍成去了日本倒阴差阳错get了最好的小镜花😇这次拍摄的主题是镜花从唯命是从到挣脱束缚的成长，我制作了一对红黑纸杯电话指代芥川通过手机操纵镜花的夜叉白雪的过往。镜花切断电话线指代她斩断桎梏叛变武侦，从此这个曾经联系二人的电话再也不通，镜花走向光明，而芥川则被留在黑暗中。<br><br>我一直觉得太宰、芥川、镜花三人的师徒关系非常值得剖析。芥川曾经以为镜花和自己一样，把从太宰那儿学到的生存之道一股脑全部灌输给了镜花，表面上看来专横霸道，但实际他却也是把太宰没有给他的肯定，没有坚持的教导，一并笨拙地灌注在了镜花身上。然而镜花和芥川并不相同，在正常家庭长大的女孩心里拥有光明的种子，哪怕一时被黑暗掩埋也总会抓住一切机会破土而出。最后的结果就是芥川在被视为师长的太宰背叛后，又一次被视为下属学生的镜花背叛了。<br><br>构想出「鳴らない糸電話」这个标题的两个原因，一是在纸杯电话尚还连接彼此时，镜花与芥川的心声就不为对方所知；二是纸杯电话被斩断之后，二人之间就连最后的联系也完全消失，直到芥川死去，若镜花再次回忆起与他短暂相处时的种种，芥川那头的电话也再不会给她回应了。<br><br>芥川从出生到漫画目前死亡，短短二十年的人生始终活在黑暗中，这是他在遇到镜花后对她产生误判，导致镜花后来在黑手党倍受精神煎熬的诱因。然而在看到镜花进入武侦的改变后，他也明白了镜花并非自己的同类。一个将对太宰的执着刻进骨子里的人就这样对学生的背叛释怀了。漫画二人决斗后那句“太好了，镜花。”实在直戳我的泪点，当初看到他说这句话时的我大概和镜花是一个表情。也是在那一刻我意识到芥川并不是一个单纯沉溺于暴力控制的偏执狂，他只是一个曾经以为自己是对镜花好，想把太宰没给自己的东西都交给她的痴人。在知道镜花已经在自己选择的道路上获得幸福后，他也送上了自己的祝福；至于他自己则继续留在他所相信与自己相称的命运轨道中，继续独自在黑暗中反刍太宰曾给予他的没有兑现的承诺。<br><br>这五张预告所展现的就是芥川和镜花这段短暂的师生关系从开始到结束的过程。虽然之后的正片还增加了很多延伸想象，作为预告还是先停留在原作基础上留下悬念好了。😌<br><br>说来惭愧，我仍觉得朝雾对芥川不公，漫画至今的剧情始终让我替他揪心，师徒相继背叛、以寿命为代价换来的强大在搭档的天赋面前不堪一击、明明是适于阴暗的植物，却被拯救大义的名义反复拉扯暴露于阳光之中，最后甚至因此殒命，连死后还被敌方利用尸体祸害他奉献忠诚的组织。虽然十有八九还会复活，但我不知道他这样性格执拗的人醒来后要如何面对给组织带来重大损失的局面，怎样原谅把吸血鬼病毒传给珍重的下属和妹妹的自己。或许也是因为对芥川这个角色过于偏心的缘故吧，我甚至感到不忍心再看到他醒来后继续被或是光明或是黑暗的一方利用，情愿他的意识停留在遗憾却又自豪地战死的那一刻。如果真要复活，也希望朝雾老师在接下来的更新中能够给他的心路划上一个相对圆满的句号......<br><br>正片会用图探讨芥川死亡前提下镜花可能出现的反应，感谢为了五张图看到这里的绝少数同好，我会好好插刀的！<br><br>（第一次和日本coser合作，也算是憋着口为国争光的精气神和摄影一起在陌生的场地尽全力准备了这次拍摄。假发凹了七八个小时，之后会把妆造过程剪成视频分享制作方法！不知道正片和视频哪个会先出，我先滚去折腾了！大家有缘再会！🧙‍♂️🧙‍♂️🧙‍♂️", "tags": [38618, 66890, 598, 399, 41866], "images": [{"id": 152202170, "w": 2000, "h": 3352, "name": "70e0f98e26ef4ad8a64ac280598200b2", "format": 1}, {"id": 152202171, "w": 2747, "h": 1936, "name": "25114ba2f22149e2b3fafc1d1010bbae", "format": 1}, {"id": 152202172, "w": 3000, "h": 1761, "name": "a10d1e200a4e47e38078a75a9ea6a9b4", "format": 1}, {"id": 152261075, "w": 1440, "h": 1440, "name": "f0f8d25367b64f46b2b677a400d85e53", "format": 1}, {"id": 152202173, "w": 2000, "h": 3000, "name": "00259b4c48fe4f28b2709affe1a74e20", "format": 1}]}