{"id": "7015510689703795749", "type": 1, "user": 4498802199498423, "time": 1633425869, "content": "小乔英雄讲解and意识与操作/有待补充\u003Cbr\u003E很荣幸能为大家分享小乔的出装心得以及一系列的推荐，乔妹差不多是我完了五年之久的法师，也是唯一一个满一万熟练度的中单，如果下列内容引起争议或者是错误的，请大家海涵提建议，谢谢了。\u003Cbr\u003E\u003Cbr\u003E这个英雄算个半无脑，但若认真玩起来，合理运用技能的话那就不算。缺点就是怕被近身，优点一是手长，二是命中敌人会有移速。\u003Cbr\u003E\u003Cbr\u003E技能讲解\u003Cbr\u003E治愈微笑·被动\u003Cbr\u003E小乔释放技能命中敌人时，会增加25％移动速度，持续2秒\u003Cbr\u003E\u003Cbr\u003E绽放之舞·一技能\u003Cbr\u003E小乔向指定方向扔出一把回旋飞行的扇子，会对第一个命中的敌人造成500（80%法术加成）点法术伤害,每次命中后伤害都会衰减20%，最低减至初始伤害的40%\u003Cbr\u003E\u003Cbr\u003E甜蜜恋风·二技能\u003Cbr\u003E小乔在指定区域召唤出一道旋风，对区域内敌人造成300(+50%法术加成)点法术伤害并击飞1.5秒\u003Cbr\u003E\u003Cbr\u003E星华缭乱·大招\u003Cbr\u003E小乔召唤流星并不断向附近的敌人坠落，召唤持续5秒，每颗流星会造成400(+100%法术加成)点法术伤害，每个敌人最多承受4次攻击，当多颗流星命中同一目标时，从第二颗流星开始将只造成50％伤害。释放期间持续获得被动的加速效果\u003Cbr\u003E\u003Cbr\u003E推荐召唤师技能:闪现\u003Cbr\u003E\u003Cbr\u003E推荐前期装备:\u003Cbr\u003E鞋:冷静鞋，一般打快节奏能减少cd，频繁使用技能还行，个人认为对于小乔前期不是很能起的到作用，毕竟小乔不是吃技能的英雄，就一句话，购不购都无所谓，你要愿意买也没话说，中期直接缺蓝，很难打后期。\u003Cbr\u003E\u003Cbr\u003E秘法鞋，增加回蓝效果，提高消耗。试用最佳，是最能配中后期的装备鞋，有这个回蓝效果就可以了，不用花重金去买圣杯，没必要。\u003Cbr\u003E\u003Cbr\u003E抵抗鞋，减少被控时常，通常是敌方控制英雄超过三个以上开局必买。速度不影响。\u003Cbr\u003E\u003Cbr\u003E回响:用于探草和增加7％回蓝＋10％移速，适在4-8级上下野支援，不必留着中后期，一技能已经可以直接探草。\u003Cbr\u003E\u003Cbr\u003E中期装备:\u003Cbr\u003E正常:痛苦面具＋博学者\u003Cbr\u003E逆风:金身＋博学者\u003Cbr\u003E大逆风:小吸血书＋金身（可换炽热）＋博学者\u003Cbr\u003E\u003Cbr\u003E后期装备:\u003Cbr\u003E逆风:大书＋面具\u003Cbr\u003E大逆风:面具换复活甲\u003Cbr\u003E正常:虚无法杖＋大书\u003Cbr\u003E\u003Cbr\u003E很多人会下意识叠法强法伤，这的确很重要，但对于小乔来说，她需要做好不被近身的准备，才能打出完美伤害，金身和炽热的搭配换用的确适合她。\u003Cbr\u003E\u003Cbr\u003EPs后期如果敌方伤害太高，大吸血书是很有必要出的，能保证小乔伤害续航。\u003Cbr\u003E\u003Cbr\u003E金身使用得当能为小乔抵挡关键伤害以至于不被瞬秒，需要大家合理预判使用。\u003Cbr\u003E\u003Cbr\u003E技能顺序（请根据自己个人习惯合理参考）:\u003Cbr\u003E打团控:2技能＋1技能＋大招（二技能请命中对面ADC后瞬开大叠加伤害，一技能残血收割）\u003Cbr\u003E打自卫:大招（移速）＋2技能（放脚下）＋1技能（被追击＋塔下反杀）\u003Cbr\u003E\u003Cbr\u003E闪现技能运用:\u003Cbr\u003E1.闪2＋1叠3\u003Cbr\u003E2.近敌身贴3控2闪1出塔圈\u003Cbr\u003E3.闪1开大控2\u003Cbr\u003E\u003Cbr\u003E二技能合理运用:敌人脚下的前后左右＋自身脚下前后左右（预判）\u003Cbr\u003E大招别轻易开，开了就废，特别是怼空气放大，没有把握能一套秒就不要321，求稳还是建议231\u003Cbr\u003E\u003Cbr\u003E一技能我需要拉出来重点讲一下，收扇出扇要利落，不要拖拉，拖拉是打不出叠加伤害的，小乔的扇子一扇出去有两段伤害，就像个回旋镖，出去不及时，只是一段伤害，回来就是勾空气。要么就是挨也挨不着，很多人不熟悉小乔的更多时候是依靠走位慢慢改变扇子的轨迹，这没错，但也拖拉住了，这就是典型的慢回旋，对于小乔打消耗来说非常致命，建议去训练营练习一下收扇瞬间，操作杆前后摇一下，能达到迅速收扇的效果，立即调整好自己的走位状态。\u003Cbr\u003E\u003Cbr\u003E推荐铭文:\u003Cbr\u003E红色圣人/梦魇，绿色心眼，蓝色狩猎/贪婪\u003Cbr\u003E\u003Cbr\u003E打法思路\u003Cbr\u003E1-4级:\u003Cbr\u003E1.对线建议是连人带兵一起消耗，如果想快速升2支援建议是对角线A兵，有双方辅助的情况下建议让自家辅助卡位，自己去A（敌方软辅情况下蔡文姬，瑶，孙膑，大乔），硬辅则塔下猥琐发育，以免被消耗（例如东皇，盾山，牛魔，张飞等）\u003Cbr\u003E2.敌方中单走位去向。只有三种可能，要么蹲草要么支援，要么蹲在主宰坑或者暴君坑，要么偷猪。留意往哪走，就能预判他去哪。\u003Cbr\u003E3.1分钟时需要配合自家打野抢河蟹，快速升4，敌方若比我们先行一步占据中草视野，则不必要冒此风险。\u003Cbr\u003E4.合理清兵。中路兵线带过去三路之中最快的兵线，当兵线接近2塔时就需要快速回到线上，有时候草丛有人也不要贪近道走，如河道＋buff草丛＋中路两侧草丛，以免被反蹲。\u003Cbr\u003E5.注意野区，例如斐擒虎，达摩等硬核反野英雄是有很大几率来我方野区反野。辅助例如东皇或者是钟馗，要么来干扰，拖我方打野进度，对于打野来说是极为致命的。\u003Cbr\u003E\u003Cbr\u003E5-8级（前中期）:\u003Cbr\u003E1.时刻注意先锋主宰和暴君，被对面开了任意一条就需要注意上下两路，敌方打野极有可能落单抓或者是压塔，需要立即支援不得拖沓。\u003Cbr\u003E2.一塔如果掉了那就是自家一半野区都尽数落入敌方手中，这时候经济就会相差一大截，上下两路更容易被压爆，我们很容易进入逆风局，所以支援来回时不要逛街，没事儿就回去清线，塔要是掉了那么经济也没了。\u003Cbr\u003E\u003Cbr\u003E6-12级（中后期）\u003Cbr\u003E小团战（2-3人）:通常爆发的点在蓝红区，龙坑，上下路拐角以及中路等区域\u003Cbr\u003E第一观察援兵在什么位置\u003Cbr\u003E第二观察对面打野有无露面\u003Cbr\u003E第三观察队友被消耗血条多少\u003Cbr\u003E第四观察自身输出位置是否危险\u003Cbr\u003E兵线运营:\u003Cbr\u003E1.有线就清，别等兵临塔下才清\u003Cbr\u003E2.守塔＞兵线＞打团\u003Cbr\u003E\u003Cbr\u003E13-15级（大后期）\u003Cbr\u003E大团战（3-5人）:\u003Cbr\u003E第一观察敌方消耗/伤害多少。队友残了让她回去（除去回血超强的，如:典韦，露娜，貂蝉，澜这些有能力反打的英雄），被收割三个以上直接团灭。\u003Cbr\u003E第二观察敌方打野是否会绕后/侧切，典型英雄:阿珂，韩信，澜，镜等。\u003Cbr\u003E第三观察敌方辅助控制情况。如全控/半控/秒控，时机不对需马上后撤。\u003Cbr\u003E（开团前）第四观察草丛是否有人。龙坑双草，中路三草，蓝红区草，河道两侧草。\u003Cbr\u003E第五观察我敌方法师/射手是否掉点and落单", "tags": [63696, 2138, 369596, 67, 20475895, 5217, 37297, 103965, 20694028], "images": [{"id": 153570876, "w": 2400, "h": 1080, "name": "013b4d00b7dc405d962a9398a7f1abfb", "format": 1, "size": 235960}, {"id": 153570873, "w": 1080, "h": 2400, "name": "8d7f2b4b934b4420af188efb0f86e264", "format": 1, "size": 142259}, {"id": 153570874, "w": 2400, "h": 1080, "name": "987fdd405c004d14890ecc7d73076334", "format": 1, "size": 187791}, {"id": 153570875, "w": 2400, "h": 1080, "name": "ccfdc457e1ee4933b04a227eb69875b7", "format": 1, "size": 237120}]}