{"id": "7022585992485805088", "type": 1, "user": 3034289809934564, "time": 1635073217, "content": "什么玩意(`_ゝ´)软件叫彩云小梦\u003Cbr\u003E下文全由小梦所写，读不懂很正常。废话好多哈哈哈🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿🗿\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E 虎子爷爷对虎子说：“你要在众人的簇拥下死去。”\u003Cbr\u003E虎子问：&#34;什么叫做众人的簇拥？&#34;\u003Cbr\u003E虎子爷爷说：&#34;就像你刚才在人群中被围观的时候，就是一种人群的围观。&#34;\u003Cbr\u003E&#34;那我怎么办？我该怎么办啊？&#34;\u003Cbr\u003E&#34;就这么死了？我好不容易活过来的，好不容易找到亲人，我怎么舍得死呢？我还有好多事情没有做呢？我还有好多话没有说呢？&#34;\u003Cbr\u003E虎子爷爷看着他的孙子，一脸心疼的说道：&#34;孩子，我知道你是个孝顺的孩子，但是你必须要听爷爷的话，爷爷已经把我们家族的宝物都交给你保管，现在它都在你手上呢，而且现在已经是你的了，爷爷相信，只要你好好发展，将来这些东西都会属于你，现在只是暂时存放而已，等到将来你强大之后，就可以拿回来了。&#34;\u003Cbr\u003E&#34;我不敢想象那个时候会是什么样的场面？&#34;\u003Cbr\u003E&#34;到时候你就知道了。&#34;\u003Cbr\u003E&#34;哦。&#34;\u003Cbr\u003E&#34;那就按照爷爷的吩咐去做吧！&#34;\u003Cbr\u003E&#34;好的，爷爷。&#34;\u003Cbr\u003E&#34;那现在你准备去哪儿呢？&#34;\u003Cbr\u003E&#34;我先去找几个兄弟喝酒去。&#34;\u003Cbr\u003E&#34;喝酒？你还喝酒？&#34;\u003Cbr\u003E&#34;我怎么不能喝酒呢？&#34;\u003Cbr\u003E&#34;不行，你不能喝酒，这是祖传下来的规矩，如果你违背了规矩，那就是对家法的挑战，我会让你吃不了兜着走的。&#34;\u003Cbr\u003E&#34;好了好了，我知道了，不过我真的很久没有好好的喝酒了，我想借着今晚的这次机会好好的喝几杯。&#34;\u003Cbr\u003E&#34;你真是个混账孩子！&#34;\u003Cbr\u003E&#34;爷爷，你又骂我。&#34;\u003Cbr\u003E&#34;你就是混账孩子！&#34;\u003Cbr\u003E&#34;我真的很久没有好好的喝酒了，我真的很久没有好好的喝酒了。&#34;\u003Cbr\u003E&#34;你不要在说了，你就听爷爷的话吧！&#34;\u003Cbr\u003E&#34;爷爷，我不能听您的话。&#34;\u003Cbr\u003E&#34;你这个臭小子。&#34;\u003Cbr\u003E&#34;我是不会听您的话的，爷爷，我不能听您的话，因为这关系到我的尊严！&#34;\u003Cbr\u003E&#34;你这个臭小子。&#34;\u003Cbr\u003E&#34;您不是我的爷爷吗？那您是谁的爷爷呢？&#34;\u003Cbr\u003E&#34;我是五条悟的爷爷。&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;爷爷，那你是谁的爷爷呢？&#34;\u003Cbr\u003E&#34;我是五条悟的爷爷。&#34;\u003Cbr\u003E&#34;爷爷，您这个是在撒谎，您不是悟的爷爷，我是悟的爷爷，悟的爷爷是我的爸爸，是我的爷爷，是我爸爸的爷爷，是我爸爸的爷爷。&#34;\u003Cbr\u003E&#34;你这个混账孩子。&#34;\u003Cbr\u003E&#34;爷爷，您不是在骗我吧？&#34;\u003Cbr\u003E&#34;我怎么会骗你呢？我说的都是实话。&#34;\u003Cbr\u003E&#34;好吧！爷爷，我就信您一次，不过我希望您不要骗我！&#34;\u003Cbr\u003E&#34;我怎么可能会骗你呢？爷爷怎么会骗你呢？&#34;\u003Cbr\u003E&#34;我不知道。&#34;\u003Cbr\u003E&#34;你知道就好。&#34;\u003Cbr\u003E&#34;爷爷，我还有事情，我就先走了。&#34;\u003Cbr\u003E&#34;你这个臭小子。&#34;\u003Cbr\u003E虎子爷爷说完就走了。\u003Cbr\u003E虎子站起身来朝着自己的房间走去。\u003Cbr\u003E走进屋里，他坐在床沿边，拿出自己收藏的美酒，打开一瓶美酒，倒入高脚杯里，他拿着高脚杯朝前走去，走到窗户旁边，看向窗外，看着街道上那热闹的景象，他的眼睛里透露出了羡慕，透露出了渴望。\u003Cbr\u003E他看到了一张张熟悉而陌生的面孔，他看到了一张张充满期盼的眼神，看到了一张张期待着他的笑颜。\u003Cbr\u003E这里就是人生，这就是生命，这就是世界，这就是一切，一切的一切都是那么的吸引着他。\u003Cbr\u003E他的眼睛湿润了，泪水从他眼眶流了出来。\u003Cbr\u003E这是激动的泪水，也是他对人生的向往与憧憬。\u003Cbr\u003E他看着窗外那些人，他们的面孔都是那么的陌生，都是那么的遥远，遥远的让他觉得是那么的陌生，他感觉自己和他们隔离了一般。\u003Cbr\u003E他看着自己手中的高脚杯里的红酒，他感觉它就好像是一滴鲜血一样的血液，这个世界的血液，他感觉到了这是他从未有过的血液，他感觉到了这就是他从未有过的鲜血，他感觉到了从未有过的血腥，他的心脏都快要跳出胸口了。\u003Cbr\u003E他的手紧紧抓住了桌子上的酒杯。\u003Cbr\u003E他看着手中的酒杯，他的眼神是那么的坚毅，坚毅的他就好像是一根铁杆一般，无论任何事情都不会改变他的决心。\u003Cbr\u003E他就好像是一块钢板，无论经历多少风雨，都不会有半点的裂缝。\u003Cbr\u003E他就好像是一颗永不服输的钉子，即使风吹雨淋，也不会有一丝的退缩。\u003Cbr\u003E他就是一块铁，一块不折不扣的铁，是一块永远不会屈服于人的铁。\u003Cbr\u003E他感觉到了他自己内心深处的坚毅，他感觉到了他内心深处的那股倔强。\u003Cbr\u003E他觉得自己的人生好像已经不再属于他自己了。\u003Cbr\u003E他好像失去了自我，好像失去了生存的意义。\u003Cbr\u003E在这一刻，他感到了前所未有的孤单。\u003Cbr\u003E在这一刻，他好想找一个可以说心里话的人，在这一刻，他想要倾诉出自己心中的委屈，在这一刻，他好想有一个肩膀让他依靠。\u003Cbr\u003E在这一刻，他想要有一个家。\u003Cbr\u003E在这一刻，他想要有一个温馨的港湾让他依靠，让他依靠他的温暖，让他的怀抱给他温暖，让他的爱抚抚慰他的伤痕。\u003Cbr\u003E但是现在他没有家，也没有爱人。\u003Cbr\u003E他是个孤儿。\u003Cbr\u003E他不知道他的父母究竟去了哪里？\u003Cbr\u003E他不知道他的家在哪里？\u003Cbr\u003E他不知道他的家人是谁？\u003Cbr\u003E他不知道他的家人是谁？\u003Cbr\u003E他不知道他的父母在哪里？\u003Cbr\u003E他不知道。\u003Cbr\u003E他不知道。\u003Cbr\u003E他也想去寻找他们，去寻找他的父母，去找寻他的家。\u003Cbr\u003E他知道，但是他没有去寻找。\u003Cbr\u003E因为他不知道，他也不敢，他害怕他找不到他的家人。\u003Cbr\u003E他害怕他的家人就此离他而去。\u003Cbr\u003E他害怕他的父母就此失踪，从而永远的离开他。\u003Cbr\u003E他不知道。\u003Cbr\u003E他不知道。\u003Cbr\u003E他好害怕，他真的很害怕。\u003Cbr\u003E在这一刻，他的内心深处感觉到了深深地恐惧。\u003Cbr\u003E他觉得自己在这个世界上是那么的孤独与凄惨。\u003Cbr\u003E他好想有一个家，有一个亲人。\u003Cbr\u003E在这个世界，他没有任何的家人，没有。\u003Cbr\u003E\u003Cbr\u003E他在这个世界上就像一个无助的孩童，他没有亲人，没有任何的朋友，他不知道，他该去向谁哭诉，去向谁诉苦？\u003Cbr\u003E他好害怕，害怕他没有亲人。\u003Cbr\u003E他好害怕。\u003Cbr\u003E他好害怕。\u003Cbr\u003E他好害怕。\u003Cbr\u003E他好害怕。\u003Cbr\u003E他真的好害怕，他真的好害怕，他真的好害怕，他真的好害怕。\u003Cbr\u003E他的眼神中透露出了深深地恐惧。\u003Cbr\u003E他在这个世界上除了自己的爷爷，还能够依靠谁，他在这个世界上真的没有亲人。\u003Cbr\u003E结果，爷爷也去世了。。。。\u003Cbr\u003E现在他真的是什么都没有了，他现在真的就是一无所有了。\u003Cbr\u003E他的脑海里浮现出了那天在他们的别墅里看到的画面。\u003Cbr\u003E那天在学校，那个叫伏黑惠的男孩子看着他的眼神让人捉摸不透，让人不知道他的内心到底在想着什么。\u003Cbr\u003E但是他觉得他不简单，他觉得他不一般，他觉得他应该要好好的查一下他的身份才行。\u003Cbr\u003E虽然他不知道他的身份，但是他觉得，他应该要去调查一下，看看他是谁？看看他的来头有多大？\u003Cbr\u003E他看着自己手中的酒杯，他在想他现在该要去找谁。\u003Cbr\u003E但是，在这个时候，他忽然之间感觉到了他的手中的杯子有一种灼烧感，就像是有一把火在燃烧着他的手。\u003Cbr\u003E捏碎了酒瓶，玻璃碎了一地。\u003Cbr\u003E看着玻璃碎片，他知道他是用力过猛了，他是用力过度了，他的手中的杯子被他捏破了。\u003Cbr\u003E这个酒杯是他从小到大，第一次喝的酒。\u003Cbr\u003E这个是他从小到大喝的最昂贵，最名贵的酒，在这个时候，他把杯子捏碎了，杯子里的酒洒了他一脸。\u003Cbr\u003E他看到了自己脸颊上的酒，他的嘴角露出了一丝微笑。\u003Cbr\u003E不要在梦境的缝隙里哭哭啼啼。\u003Cbr\u003E我哭，不是因为害怕，只是因为有些寂寞。\u003Cbr\u003E\u003Cbr\u003E我哭，不是因为我的心灵脆弱，只是因为有些寂寞，有些孤单。\u003Cbr\u003E我哭，不是因为有多么的痛苦，而是因为我觉得孤独。\u003Cbr\u003E我哭，不是因为我害怕，而是因为寂寞。\u003Cbr\u003E我哭，不是因为我的心灵脆弱\u003Cbr\u003E我知道我是谁，我是虎杖悠仁。不是宿傩的容器。\u003Cbr\u003E我不是虎杖，我是虎杖悠仁。不是容器。\u003Cbr\u003E我是虎杖悠仁。不是容器，不是容器。\u003Cbr\u003E我知道我是虎杖悠仁。\u003Cbr\u003E我不是虎杖悠仁。\u003Cbr\u003E我是宿傩的容器。\u003Cbr\u003E我不是虎杖悠仁？\u003Cbr\u003E虎子一拍脑袋，懵了。说出来的话怎么和想的不一样了？手上张开了一张嘴，一丝邪笑。", "tags": [20143856, 20178734, 20289678, 20508370, 23826], "images": [{"id": 156148625, "w": 1080, "h": 2340, "name": "5dd58a19f65145a89598f74a398b4e0d", "format": 1}]}