{"id": "7055257800217205799", "type": 1, "user": 2875931516223684, "time": 1642680215, "content": "由于觉得ABO设定不太好写，所以就不要ABO设定了\u003Cbr\u003E\u003Cbr\u003E可能有些掉人设\u003Cbr\u003E\u003Cbr\u003E食蜂操祈是学生会主席\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E“姐姐大人，黑子老远就看到你和食蜂前辈了呢，现在还有四十分钟才上课，但是今天是我们学校专门为姐姐大人和食蜂设立的每月一次的能力测试时间。这次还是姐姐大人你在游泳池那里测试，食蜂在上次那个教室里测试。”白井黑子突然瞬移过来，一手拿着一张表格一手拿着书包。由于黑子和美琴关系密切，而且能力也方便，所以校长直接让她担任了两人能力测试的记录者。“嘛，那操祈，一会儿再见咯，走吧黑子。”御板美琴用手搭在了黑子肩上。“再见了御坂同学~一会儿见~”食峰操祈将遥控器拿了出来，走向了教学楼。“姐姐大人，快点哦，一会儿就有学生去游泳池上游泳课了”白井黑子在前面催着御坂美琴快点走。“对了黑子，结标呢？她放心让你和我在一起吗？”御坂美琴快步走到白井黑子身边，疑惑着为什么结标淡希不在白井黑子身边。“姐姐大人，黑子我可是很相信姐姐大人不会做什么的，更何况还有食蜂前辈呢。”白井黑子一边翻看着以往两位LV5能力者的测试记录，一边严肃地对御坂美琴说。\u003Cbr\u003E\u003Cbr\u003E跳过测试……\u003Cbr\u003E\u003Cbr\u003E“姐姐大人这次测试的结果和上个月差不多，很稳定，现在黑子我先去食蜂前辈那里了。”白井黑子说。“嗯，黑子，一会儿见到操祈帮我转告她，让她到第一教学楼天台找我。”御坂美琴甩着手臂，有些害羞地对黑子说。“嗯~黑子明白啦，姐姐大人加油哦~”黑子说完就移动走了。“什么嘛，加不加油的。”御坂美琴拍了拍脸，用能力加速然后爬墙爬上了天台。\u003Cbr\u003E\u003Cbr\u003E“嘛，能力测试完小黑子就来找我了，跟我说御坂同学在天台等我，不知道御坂同学想干嘛呢~”食蜂操祈一边想着御坂美琴找她干嘛，一边想着“为什么要在第一教学楼的天台啊，御坂同学是不知道我在第四教学楼吗！光第一教学楼和第四教学楼的距离就有五百多米啊，还要爬楼梯，这个亚马逊女战士！亏我还给她准备了礼物……”\u003Cbr\u003E\u003Cbr\u003E不知过了多久，食蜂操祈拖着过度运动的身体来到了第一教学楼天台。“御…御坂同学…你不知道…不知道我过来有多累吗！”食蜂操祈一下子跌入了御坂美琴的怀里。“对…对不起啊操祈，我没有想到你会这么累。”御坂美琴用手给食蜂操祈顺了顺气。这时一颗紫色头发的头悄悄咪咪从天台门口探了出来，并且快速地缩了回去，又有一部手机的摄像头露了出来。\u003Cbr\u003E\u003Cbr\u003E听到御坂美琴的话，本来在她怀里喘气的食蜂操祈立刻蹦了出来“啊啦啊啦，毕竟我和御坂同学某个部位的阻力可不一样的呢，御坂同学这样认为也很正常啦~”“什么嘛，你个体育白痴。”御坂美琴皱了皱眉，快速地还击了回去。“哈？你个亚马逊女战士！”食蜂操祈丝毫不顾及形象地和御坂美琴大吵了起来。\u003Cbr\u003E\u003Cbr\u003E呀呀呀呀呀呀呀呀呀呀呀呀呀……\u003Cbr\u003E\u003Cbr\u003E“算了，不和你吵了。”御坂美琴突然停了下来。“哎~所以说御坂同学是认输了吗~”食蜂操祈用戴着手套的手捏住下巴，得意地说着。“这…这个给你！”御坂美琴不知从哪里掏出了一条黄金项链，项链上挂着一个用钻石刻的闪电⚡。“御…御坂同学这是要送我礼物吗，那我就勉为其难地让你帮我戴上吧。”食蜂操祈以肉眼可见的速度脸红了，虽然说开心得不要不要的，但还是傲娇地要御坂美琴帮她戴上。御坂美琴也脸红地帮食蜂理了理脖子后面的头发，轻轻地帮食蜂操祈戴上了项链。“没有想到，我和御坂同学如此有默契呢~”食蜂操祈又回到了平时那调侃的语气。“什…什么？难道你也？”御坂美琴歪了歪头，已经猜到了结果。食蜂操祈从自己随身携带的包里拿出了一个看起来很贵的小盒子，打开后里面也是一条黄金项链，只不过上面挂的是钻石刻的和食蜂操祈眼睛里的星星一样的3D立体图案。“我送给你的都是我帮你戴的，你也要帮我戴！”此时的御坂美琴就想一只傲娇的小猫一样。“嗯哼~”御坂美琴本就是短发，没过几秒钟食蜂操祈就帮御坂美琴戴好了。\u003Cbr\u003E\u003Cbr\u003E两人就这样子看着对方，不知是谁主动凑了上去，唇合，良久才分。意识到自己和对方干了什么后，两人不约而同地将视线转移到了其他地方。“那个躲着的家伙，可以出来了吧？”御坂美琴突然抬起头来，眼神紧紧地盯着天台入口。“什…什么？御坂美琴你为什么不告诉我有人啊！”食蜂操祈立刻对御坂美琴说的话进行了分析。“啊哈哈哈哈，女王大人…御坂同学…你们好呀…”感觉形式不太妙的帆风润子在将手机藏好后缓缓地走了出来，尴尬地和琴蜂两人打了个招呼。“帆~风~润~子~同学~你刚刚看到了什么呢~”食蜂操祈看到是自己派阀的二把手后黑着脸想要从包里掏出遥控器消除记忆，突然她感觉自己被后面的人拉住了。“没关系的食蜂，公开了也挺好的…这样子就没有人和我抢你了！”御坂美琴劝说着食蜂操祈，想让她冷静一点。“看在御坂同学帮你求情的份上，赶快走吧！”食蜂操祈抽出自己的手，傲娇地将头转了个方向，不再看向两人。御坂美琴趁着食蜂操祈转过头去，赶紧向杵在那里的帆风润子使了个眼神，帆风润子看到后立刻领会到了，快速地下了楼。\u003Cbr\u003E\u003Cbr\u003E等到琴蜂两人下了楼后就分开走了，一路上看到她们的同学都在偷偷地笑着，这让两人不约而同地感到很不对劲。突然食蜂操祈打开了手机，急切地看了看各个学校共同的论坛，一眼就看到了……\u003Cbr\u003E\u003Cbr\u003E#1.常盘台lv5的“超电磁炮”居然和另一位lv5“心理掌握”在一起了！ 🔥持续上升\u003Cbr\u003E\u003Cbr\u003E颤抖的手指点了进去……\u003Cbr\u003E\u003Cbr\u003EL1 楼主 琴蜂cp头子\u003Cbr\u003E\u003Cbr\u003E    分享视频\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL2 （龙套没有名字）\u003Cbr\u003E\u003Cbr\u003E我天，这…这也太刺激了吧！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL3 夹击妹抖\u003Cbr\u003E\u003Cbr\u003E姐…姐姐大人和食蜂前辈居然发展这么快？？\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL4 \u003Cbr\u003E\u003Cbr\u003Els是大佬白井黑子？？！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL5 lv6上升气流\u003Cbr\u003E\u003Cbr\u003E御坂学姐居然都和食蜂学姐到了这种地步……\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL6 lv6恒温死神\u003Cbr\u003E\u003Cbr\u003E泪子你快掐一下我！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL7 不幸的人\u003Cbr\u003E\u003Cbr\u003E没有想到bilibili你居然是这样的人！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL8 一群下三滥\u003Cbr\u003E\u003Cbr\u003E没有想到啊，第三位居然和第五位搞在一起了。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL9 \u003Cbr\u003E\u003Cbr\u003E我去我去，好多大佬啊\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL10\u003Cbr\u003E\u003Cbr\u003E所以琴蜂好好嗑啊！两个傲娇哎！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL11\u003Cbr\u003E\u003Cbr\u003E明明是蜂琴好嗑！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E…………\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL684 女王蜂\u003Cbr\u003E\u003Cbr\u003E帆~风~润~子~同学~\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL685 \u003Cbr\u003E\u003Cbr\u003E食…食蜂操祈大佬？！？！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL686 蜂琴CP头子\u003Cbr\u003E\u003Cbr\u003E女……女王大人……\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL687 谁能给我限量版呱太\u003Cbr\u003E\u003Cbr\u003E我的天哪，帆风同学，要不是黑子告诉我我都不知道这件事，你这也太丧（gan）心（de）病（piao）狂（liang）了！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL688 夹击妹抖\u003Cbr\u003E\u003Cbr\u003E姐姐大人！现在你和食蜂前辈跳进黄河也洗不清了！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL689 正太控\u003Cbr\u003E\u003Cbr\u003E小黑子，你的姐姐大人好像不需要洗白，你看她括号里的字…\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL690 女王蜂\u003Cbr\u003E\u003Cbr\u003E御~坂~同~学~，作为学生会会长，我有权利删掉这个帖子哦~关于帆风润子同学~别让我找到你哦~\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL691 蜂琴cp头子\u003Cbr\u003E\u003Cbr\u003E好的女王大人…\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL692 女王蜂\u003Cbr\u003E\u003Cbr\u003E不过嘛~看在你名字的份上就从轻处置了哦~\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL693 谁能给我限量版呱太\u003Cbr\u003E\u003Cbr\u003E哈？明明我是攻好吧！\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EL694\u003Cbr\u003E\u003Cbr\u003E所以两位lv5是承认了吗……\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E________________________________________________此贴已被学生会强制封贴", "tags": [114, 13101, 92523, 56719], "images": []}