{"id": "7064763987392470048", "type": 1, "user": 105190083793764, "time": 1644893546, "content": "三次编辑：后天马上要到我的生日了，最近面临中考，体育提不上来，身上伤还不知道会不会很严重，我决定在生日的时候可以下定决心和父母商量继续学习芭蕾的事情，虽然我知道希望很渺茫，但是真的放弃太痛苦。谢谢大家的鼓励。<br>二次编辑：我昨天腰又被撞伤了，被一个女同学突然从后面撞的...上一次是两个男同学撞的，结果今天回食堂又被三个打闹的男生在打闹中撞了左边的侧面。<br>难道大家不可以注意一下自己，不让自己伤害到别人吗？<br>————<br>已经对腰伤后的软度恢复没什么太大希望了（我指的恢复正常软度，骨头已经长正了。），父母不怎么上心，我自己也什么办法，我让她们重视给我再治疗，还会嫌我矫情会絮叨我。无语了，要不是被疯打闹的同学撞了也不至于这样啊，也对就怪我背后旁边没长眼，没有预言能力，不知道他们会从一个角落突然冲出来呗。对对对，我的错。<br>什么事最后都是我自己扛着啊。体育训练坚持着。我那么喜欢跳舞的一个人，现在弯不下腰来。但凡来个正常人也可以弯腰吧？就算够不到脚，对对对，我就是那个腰也弯不了的废物!<br>以前体质弱停了舞蹈课，后来大了点发现自己对舞蹈的热爱好，自己在家练基本功，不到一个月的时间，横叉竖叉，跪下腰，压腿什么的全部都可以练出来（那时大概11-或者12岁吧）<br>后来13岁练的少了（忙会考，软度依在），然后就是14岁，我被撞错位了【划重点】，然后养了半年（并不是在床上养，一边上学一边养，我家婆家离的近破事多，没攒什么钱，没有车，和几个人拼的车每天我都保持腰直立的姿势坐着车，忍受着，没人知道我多辛苦，我哭了多少次，我那时最害怕的也是以后练不了舞了...同学会为了少点麻烦避开你走，体育课一节没上，不能自己躺下去，不能自己爬起来，不能弯腰，多痛啊。我都是滚上床的，用手撑着慢慢地翻身。可我还得坐着学习啊）当然也感谢几个人对我的照顾。<br>好了，今年快15了，腰应该骨头都长正了，弯不下去啊，跟个打铁板一样。去医院复查医生不建议拍片，让我弯腰，我发现我不会弯腰了，渐渐发现我根本弯不下去...我为了缓解气氛尴尬，开玩笑说我智商倒退，那个医生还讽刺挖苦我...不谢再去医院了...我妈也不想给我拍片，那个医生用手给我锤了锤说:这么久还能有什么问题？这些位置都不疼吧？<br>然后我心情低落地出了医院，一路上捂着口罩哭（我妈看手机没怎么管我，而且我没发出声音...）后来慢慢不哭了接受了现实，心理状态一直不太好（还会控制不太住自己自言自语之类的...说出来都是累）<br>直到前天，我刷百度时无意刷到了一个芭蕾自学者的视频，突然就觉得尝试一下吧，怎么能因为别人的错误放弃自己...然后前天我就关注了那个人的账号，找了详细的资料，然后以前的资料，开始软度练习。现在已经练了3天了，旁压腿ok 了，坐位体前屈因为腰不能弯所以头还碰不到膝盖前面那个位置，压小胯没什么问题了，脚背也在压。<br>但就是腰很让人苦恼...弯腰根本就不可以，何谈柔韧度。找医生没条件（父母认为没必要，自己又没有钱...）（尝试了一些练腰的温柔的那种方法，根本不适合我...）<br>真的，在我没有放弃自己之前我不想放弃练习的可能。<br>当做是烦恼的分享了吧，打字时已经泪流满面了，如果小伙伴有相似经历可以帮到我...大家不用安慰我同情我之类的，因为我收到的同情够多了。如果可以请让我加油，分享你们的经验，帮帮我拜托了...<br>图三是今晚我的晚饭，图一二是我过年那天写的哭着睡着了没写完，那天突然就控制不住自己情绪了，想字鲨（故意打错字的）但后来不想让母亲伤心就没那样做（以前也试过不太成功(´・ω・｀)，看来没割到精髓hh）<br>我不是什么脆弱的人，不会因为几次伤痛而死去吧，那如果是累积起来的呢？只是我小时候懂的太多了，你们以为我不知道的事情我全都明白还在装不懂而已。后来，我发现你们并不会无条件站在我身旁，接受命运审判的只有我自己一个人。<br>都不是什么可以炫耀的的事情。", "tags": [7383, 73311], "images": [{"id": -7487139, "w": 3120, "h": 4160, "name": "0b7e379a3d7c44e79065fb00aafa3a1d", "format": 1}, {"id": -7487138, "w": 3120, "h": 4160, "name": "48a52e933e3c41c1b14af2ad8a8dea01", "format": 1}, {"id": -7487137, "w": 3120, "h": 4160, "name": "c8ab89d8226a49549d597ea3a20c4b79", "format": 1}]}