{"id": "7069264970751417351", "type": 1, "user": 3417694742264035, "time": 1645941513, "content": "【碧蓝航线·伟大航路】作：神之乐奈樱\u003Cbr\u003E（注：本书不会完全仿照碧蓝航线时间线，在各种设定上也会有所改变，请酌情观看）\u003Cbr\u003E\u003Cbr\u003E位于大西洋北部的一座小岛上\u003Cbr\u003E\u003Cbr\u003E方位的偏僻使海岛常年未经受战火的侵扰，清冷的海风把树林吹得刷刷响，沙滩也不断被海浪冲起泡沫。\u003Cbr\u003E\u003Cbr\u003E一只螃蟹在沙滩边际不断爬行，高抬的蟹钳仿佛宣示自己的高尚地位。\u003Cbr\u003E\u003Cbr\u003E“啪”\u003Cbr\u003E\u003Cbr\u003E一根从沙滩里伸出来的怪异物体挡住了螃蟹的去路，螃蟹先是绕了几圈，然后又蟹钳碰了碰，最后上去就是一下。\u003Cbr\u003E\u003Cbr\u003E“我艹！”\u003Cbr\u003E\u003Cbr\u003E沙滩瞬间炸开，一名男子从中缓缓站起。\u003Cbr\u003E\u003Cbr\u003E卡尔·斯科特。\u003Cbr\u003E\u003Cbr\u003E贵族 斯科特家族独生子，继承人。\u003Cbr\u003E\u003Cbr\u003E皇家阿尔斯特提督学院（此阿尔斯特学校非彼阿尔斯特学校）学员。\u003Cbr\u003E\u003Cbr\u003E常年在第一和第二名之间徘徊，且颜值也为巅峰。\u003Cbr\u003E\u003Cbr\u003E还深受阿尔斯特提督学院的主教导老师 拉瑞娜的喜爱（近似于儿子的那种爱，不要想歪）。\u003Cbr\u003E\u003Cbr\u003E但真正的卡尔·斯科特已经在前往白鹰普罗温斯郭提督学院作为交换生的路途中被深海中型舰队偷袭战死，此刻的卡尔·斯科特的灵魂是一个穿越者。\u003Cbr\u003E\u003Cbr\u003E“妈的，疼死老子了！”\u003Cbr\u003E\u003Cbr\u003E作为一个一穿越就看到炮弹向自己飞来的穿越者，卡尔·斯科特很快就接受了现实，好在自己的幸运值还不错，最后被海浪冲到了小岛上。（炮弹并没有炸，只是将男主下方的承重物给炸裂，使男主掉了下去，捡回一条命。）\u003Cbr\u003E\u003Cbr\u003E按照穿越惯律，自己穿越之前深夜肝碧蓝航线，那么自己肯定是穿越到碧蓝航线了。（这是作为看过无数穿越小说的资深宅男的自信。）\u003Cbr\u003E\u003Cbr\u003E斯科特将衣服撕下，缠住了正在流血的胳膊，心里吐槽：上来就灾难性开局不，有没有搞错，到头来不是还换一种死法吗。\u003Cbr\u003E\u003Cbr\u003E将腰上的韦伯利MKVI转轮手枪取下。虽然在这种情况下，手枪基本上已经不能使用了，但斯科特还是抱着一丝侥幸将手枪甩了甩，开始检查火药。\u003Cbr\u003E\u003Cbr\u003E“欧耶！”\u003Cbr\u003E\u003Cbr\u003E虽然原本的六发因为水废掉了两发，但总比没有好。\u003Cbr\u003E\u003Cbr\u003E斯科特将进水的两颗子弹扔掉，将子弹重新上膛，漫步向森林走去。\u003Cbr\u003E\u003Cbr\u003E在这种情况下，在海岸上继续等着海军来已经不可能了。且不说海军能不能看到你，如果你鸣枪的话搞不好会把深海或塞壬吸引过来。与其躺在海滩上等死，不如进森林闯一闯，所谓富贵险成求。毕竟自己现在已经饿得要死了。周围连一棵椰树都没有……\u003Cbr\u003E\u003Cbr\u003E森林深处，往常都一片平静。在这里的生物无一不遵循着森林法则，不过今天有个不速之客闯了进来。\u003Cbr\u003E\u003Cbr\u003E斯科特拨开了烦人的树藤，一路上他不知被这些奇怪的植物阻拦了多少次了。虽然这样一头莽进去很危险，但如果再不抓到东西吃的话，那斯科特就可能会成为第一个被饿死的穿越者。\u003Cbr\u003E\u003Cbr\u003E由于发烧（那种情况下是个人都会发烧的吧，不会有人不觉得吧），斯科特没有看清地面，被怪异的锥形物体绊倒，脚上也裂开了一道血口子。\u003Cbr\u003E\u003Cbr\u003E不知走了多久，伤口开始发紫，头越来越晕。\u003Cbr\u003E\u003Cbr\u003E惊喜的，惊讶的，意外的，斯科特发现了一个门。\u003Cbr\u003E\u003Cbr\u003E“镇，镇守府？”\u003Cbr\u003E\u003Cbr\u003E斯科特摸了摸发霉的门框，叹息道：“可惜是个废弃的，不然还可以有人帮忙。”\u003Cbr\u003E\u003Cbr\u003E慢慢的推开门，发出的摩擦声让斯科特更加难受。\u003Cbr\u003E\u003Cbr\u003E简陋，这是斯科特能给予的最好评价。蜘蛛网上的蜘蛛估计已经换了好几代了。\u003Cbr\u003E\u003Cbr\u003E终于走到内部，门轰然碎裂，化为一地尘埃。斯科特开始怀疑自己到这里的正确性，不过来都来了，只能硬着头皮走了进去。\u003Cbr\u003E\u003Cbr\u003E地上的灰尘积得很厚，一脚就陷下去几厘米。不过斯科特没有在意这些，毕竟那个箱子太过显眼。如果时间不久的话，那是最难发现的地方，但由于时间长，所有地方都布满了灰尘，那个地方反而最显眼了。\u003Cbr\u003E\u003Cbr\u003E打开箱子，斯科特震惊了。\u003Cbr\u003E\u003Cbr\u003E一个正方体，它通体冒着蓝光，并不断有数据线环绕，科技感十足。\u003Cbr\u003E\u003Cbr\u003E“如果没看错的话。”斯科特说道：“这就是心智魔方。”不过在这种情况下，能发现心智魔方，属实让斯科特高兴了一下。\u003Cbr\u003E\u003Cbr\u003E不过高兴完后，我该怎么用？\u003Cbr\u003E\u003Cbr\u003E这里也没有建造器……\u003Cbr\u003E\u003Cbr\u003E并没有在意有没有陷阱之类的东西，斯科特直接将心智魔方拿了起来，一张小纸条也落了下来。\u003Cbr\u003E\u003Cbr\u003E陌生的提督，如果您遇到了困境，请拿走这个心智魔方，到达北偏东38°的双合大树面前，下方有地下室和建造器，愿我微不足道的贡献能帮到您。\u003Cbr\u003E\u003Cbr\u003E字迹有些发黄，还有些看不清，但斯科特还是理解了意思。\u003Cbr\u003E\u003Cbr\u003E斯科特沉默了，以这个镇守府的战损程度来看，前任提督很可能是战死在这里的，但他仍将生的希望给予了下一代。\u003Cbr\u003E\u003Cbr\u003E低头三秒，算是为他默哀。\u003Cbr\u003E\u003Cbr\u003E“双合大树？”就是长在一起的两棵大树吧。\u003Cbr\u003E\u003Cbr\u003E斯科特想了想，自己之前跌倒的地方好像就有这棵树，只能回去了……\u003Cbr\u003E\u003Cbr\u003E路途中，斯科特的视线开始出现重影，他知道自己的时间不多了，必须立马赶往地下室。\u003Cbr\u003E\u003Cbr\u003E到了地方，斯科特开始摸索，很快便找到了锥形物体。猛地往外一拉，一个大约一米长的天花木板被拉出，斯科特跳了下去。\u003Cbr\u003E\u003Cbr\u003E一瞬间，大脑仿佛被人锤了一下，斯科特直接跪倒在地，捂住嘴。\u003Cbr\u003E\u003Cbr\u003E二氧化碳！\u003Cbr\u003E\u003Cbr\u003E植物的呼吸作用和腐烂，外加这里与外部隔绝，使得这里的二氧化碳达到了恐怖的地步。\u003Cbr\u003E\u003Cbr\u003E加之斯科特本来就有伤，双重打击下，斯科特直接要不行了。\u003Cbr\u003E\u003Cbr\u003E只要建造出舰娘，她就可以带我走了，必须撑过去！\u003Cbr\u003E\u003Cbr\u003E病情慢慢加重……\u003Cbr\u003E\u003Cbr\u003E不知道能不能活下来……\u003Cbr\u003E\u003Cbr\u003E最后，斯科特将心智魔方放在了建造器中，启动了机器，随即晕倒。\u003Cbr\u003E\u003Cbr\u003E［条件达成］\u003Cbr\u003E\u003Cbr\u003E［宿主生命垂危，高烧40度］\u003Cbr\u003E\u003Cbr\u003E［正在分析利益最大化方法］\u003Cbr\u003E\u003Cbr\u003E［要求达成，开始改造］\u003Cbr\u003E\u003Cbr\u003E［初始化进行中］\u003Cbr\u003E\u003Cbr\u003E［奖励发送］\u003Cbr\u003E\u003Cbr\u003E［自行建造【拉菲】号驱逐舰］\u003Cbr\u003E\u003Cbr\u003E……\u003Cbr\u003E\u003Cbr\u003E嗯……\u003Cbr\u003E\u003Cbr\u003E怎么说呢？\u003Cbr\u003E\u003Cbr\u003E很奇怪的触感在脸上不停的拉扯，很难受，又很舒服……\u003Cbr\u003E\u003Cbr\u003E睁开眼，映入瞳孔的是那张熟悉又陌生的脸……\u003Cbr\u003E\u003Cbr\u003E“拉……拉菲！”\u003Cbr\u003E\u003Cbr\u003E“……是的……提督”半睁的酒红色眼睛，白色双马尾，兔耳朵头饰，垂下去的衣领，这不是拉菲还能是谁？\u003Cbr\u003E\u003Cbr\u003E顿时，我脑中的处理器飞速运转起来。\u003Cbr\u003E\u003Cbr\u003E我建造出拉菲了？\u003Cbr\u003E\u003Cbr\u003E“提督……没事吗？”拉菲看到斯科特一动不动，便歪了歪脑袋问道：“拉菲被建造出来后……就看到提都睡在地上……怕提督着凉……就躺在提督身上……会提督增加一些暖气。”\u003Cbr\u003E\u003Cbr\u003E斯科特不由得冒出了一身冷汗，您这是要勾引我犯罪啊。\u003Cbr\u003E\u003Cbr\u003E不对！\u003Cbr\u003E\u003Cbr\u003E这么说来我身上的伤不是拉菲治疗的，那是怎么恢复的？\u003Cbr\u003E\u003Cbr\u003E［以改变生命体征，伤势自行恢复］\u003Cbr\u003E\u003Cbr\u003E突如其来的机械合成音让我为之一愣，几秒之后，我低下了头。\u003Cbr\u003E\u003Cbr\u003E“……提督？”\u003Cbr\u003E\u003Cbr\u003E“哈哈哈哈哈哈哈哈哈！”\u003Cbr\u003E\u003Cbr\u003E突然的诡异笑声让三无属性的拉菲都不由得露出害怕的表情后退一步。\u003Cbr\u003E\u003Cbr\u003E高傲，幸福，甚至还带点哭腔的笑声。\u003Cbr\u003E\u003Cbr\u003E斯科特表示，要不是这里有拉菲，自己当场就要来一段街舞。\u003Cbr\u003E\u003Cbr\u003E“拉菲你……没事。”\u003Cbr\u003E\u003Cbr\u003E本来要让拉菲出去，自己偷偷打开系统。随即又想到，如果连自己的舰娘都不信任，那自己还能信任谁呢？\u003Cbr\u003E\u003Cbr\u003E舰娘对自己的提督是无条件信任的，只要你不对她做什么奇奇怪怪的事，她对你几乎是言听计从。甚至有时，就算是奇奇怪怪的事，她也接受。这也是为什么ACG文化中，舰娘体系能独占三大阵营之一的原因。毕竟，谁不想要一个对自己言听计从的御姐或萝莉呢？\u003Cbr\u003E\u003Cbr\u003E“系统，打开人物面板。”虽然没用过系统，但却一点都不生疏。\u003Cbr\u003E\u003Cbr\u003E『姓名：卡尔·斯科特\u003Cbr\u003E\u003Cbr\u003E种族：舰灵生命体\u003Cbr\u003E\u003Cbr\u003E舰灵等级：20/120\u003Cbr\u003E\u003Cbr\u003E提督等级：20/100\u003Cbr\u003E\u003Cbr\u003E可连接舰娘数：5\u003Cbr\u003E\u003Cbr\u003E状态：良好\u003Cbr\u003E\u003Cbr\u003E仓库：心智魔方×10，屏蔽手环，加速器×5』\u003Cbr\u003E\u003Cbr\u003E『舰娘：拉菲\u003Cbr\u003E\u003Cbr\u003E等级：10/120\u003Cbr\u003E\u003Cbr\u003E特点：白毛，赤瞳，三无，萝莉，瞌睡，酗酒\u003Cbr\u003E\u003Cbr\u003E状态：良好\u003Cbr\u003E\u003Cbr\u003E星级：☆☆\u003Cbr\u003E\u003Cbr\u003E好感度：MAX』\u003Cbr\u003E\u003Cbr\u003E好感度MAX？\u003Cbr\u003E\u003Cbr\u003E满值？\u003Cbr\u003E\u003Cbr\u003E那是不是可以结婚了？！", "tags": [38642, 121588], "images": []}