{"id": "7085343226273471500", "type": 1, "user": 1183507658585933, "time": 1649685024, "content": "修罗场，大乱炖，干就完了\u003Cbr\u003E\u003Cbr\u003E吃醋永远是玩不烂的梗\u003Cbr\u003E\u003Cbr\u003E全员参与☑\u003Cbr\u003E\u003Cbr\u003E一目连/荒/帝释天/大天狗/鬼切/白藏主/玉藻前/夜刀神/鬼童丸\u003Cbr\u003E\u003Cbr\u003E \u003Cbr\u003E\u003Cbr\u003E&#34;今朝有酒今朝醉，明日愁来明日愁！&#34;你高呼着不知从何处听来的诗词，踏着月光回到了自己的庭院\u003Cbr\u003E\u003Cbr\u003E终于得了一天的清闲，好不容易能和自己的寮友一同共贺春日到来的欣欣向荣之景，庭院里奇怪的障气也被除的差不多，这次的宴会你特地一个式神都没有带上\u003Cbr\u003E\u003Cbr\u003E即便是平安京赫赫有名的大阴阳师门下的弟子，有时你也会感到力不从心，那么和寮友们放松一天又如何？喝喝小酒聊聊天又如何？回去的时候搂着一个帅哥，意识不清像一摊烂泥一般伏在他身上又如何？！\u003Cbr\u003E\u003Cbr\u003E为什么不让你回庭院！\u003Cbr\u003E\u003Cbr\u003E&#34;鬼切，你大半夜不让你的阴阳师回庭院是什么意思？&#34;酒壮怂人胆，你叉着腰质问道，顺着捏了两下身边少年的腰\u003Cbr\u003E\u003Cbr\u003E&#34;这庭院只能大人这一位阴阳师进入&#34;鬼切终于张开了抿紧的嘴唇，不知是不是错觉，你觉得他倾身扶刀的寻常模样今日看来竟有些杀意\u003Cbr\u003E\u003Cbr\u003E&#34;我平时经常带亲友回来啊，我有些困了，让他进吧。&#34;你的酒醒了一些，站稳了身子，作为一个正经人，你是不希望发生什么暴力事件的\u003Cbr\u003E\u003Cbr\u003E鬼切顿了顿，站直了身体，只是脸上的阴雾似乎还是没有散去，眉头仍未松动，整个人的周围都散发着沉重的戾气\u003Cbr\u003E\u003Cbr\u003E但是作为熟知每一位式神的你，鬼切现在的模样已经算是退了一步，到时候事情就好说了，如果不是这位少年的多嘴的话\u003Cbr\u003E\u003Cbr\u003E&#34;作为式神这样跟阴阳师大人对质，姐姐对自己的式神真是温柔呢&#34;少年绕道你身后托住你的身体&#34;温柔到…式神可以说是毫无规矩&#34;\u003Cbr\u003E\u003Cbr\u003E你虎躯一震，果然，鬼切已经拔刀了，青筋在他修长健美的手臂上暴起，你甚至能感觉到他竖立的头绳都在颤抖\u003Cbr\u003E\u003Cbr\u003E少年吓了一跳，鬼切离他几乎直尺的距离，刀刃的寒光已经照在他的脸上\u003Cbr\u003E\u003Cbr\u003E&#34;让小姑娘先去休息，这些乱七八糟的事情让我们来解决就好&#34;\u003Cbr\u003E\u003Cbr\u003E玉藻前合上扇子，迎着你的样子依旧是风流倜傥，嘴角勾着似有似无的暖暖的笑意，只是面对你身后的少年，立刻换了一副冰冷夹杂着嘲讽的面孔\u003Cbr\u003E\u003Cbr\u003E&#34;这是…客人&#34;你咽了咽口水，在外人面前表现出一副怂包的样子未免过于丢人了&#34;你们别太过分，要热情的招待客人啊！&#34;\u003Cbr\u003E\u003Cbr\u003E玉藻前愣了一下，旋即转头用扇子抵着下巴细撇了少年几眼，似乎对你的反应感到了一些惊奇，短促的气音从鼻腔里发出，带着狐狸特有的一丝若有若无的魅惑和倨傲\u003Cbr\u003E\u003Cbr\u003E&#34;也对，这是小姑娘的&#34;好朋友&#34;呢&#34;\u003Cbr\u003E\u003Cbr\u003E玉藻前若有所思的看了看少年，似乎闻到了一股似有若无的烟气\u003Cbr\u003E\u003Cbr\u003E少年明显松了一口气，扶着你终于进了门\u003Cbr\u003E\u003Cbr\u003E少年的样子很漂亮，乌黑的头发非常松软，毛发也很浓密，长长的睫毛下的蓝眼睛眨巴眨巴，好像扫在你的心上\u003Cbr\u003E\u003Cbr\u003E你将他带回了房间，倒上了一壶好茶\u003Cbr\u003E\u003Cbr\u003E&#34;你也喝多了吧，喝点茶清一清&#34;\u003Cbr\u003E\u003Cbr\u003E他拘谨的端起茶杯，浅尝了一口，像一只谨慎的小猫咪\u003Cbr\u003E\u003Cbr\u003E&#34;不用担心，这里没人敢动你…吧&#34;\u003Cbr\u003E\u003Cbr\u003E你眼见一目连大力的推开了房门，明明面带微笑，却让你感到那明明就是笑里藏刀，笑中带刺\u003Cbr\u003E\u003Cbr\u003E&#34;一目连？还，还没睡呢…&#34;你尴尬的捧起来茶杯，将头低了下去\u003Cbr\u003E\u003Cbr\u003E&#34;阴阳师大人不是不喜欢别人进入自己的卧室吗？&#34;一目连端来了一些点心&#34;你肠胃不好，喝完酒怎么还能喝茶呢，一定没好好吃饭就聊天了，快吃点&#34;\u003Cbr\u003E\u003Cbr\u003E一目连刻意的在放点心的时候赶了赶少年的手臂，看了看杯子里的茶，皱着眉头又对他说&#34;这么浓的茶，怎么能让大人喝呢？对胃多不好。&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;这是…&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;你坐的垫席是大人专门为后院的小猫准备的&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;呃…&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;你喝茶用的玉杯是大人放在茶几边的装饰品&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;但是…&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;若是这些小事都做不好，那还是出去让一目连来吧&#34;\u003Cbr\u003E\u003Cbr\u003E少年抬起头看了看你&#34;但是是前辈姐姐让我进来的呀&#34;\u003Cbr\u003E\u003Cbr\u003E一目连沏花茶的手一顿，望向了你，往日温暖的碧色眼眸现在看来竟让你感到寒从背起\u003Cbr\u003E\u003Cbr\u003E只是他很快调整好了神态&#34;大人不是说，卧室这样私密的地方只会让一目连进么？&#34;\u003Cbr\u003E\u003Cbr\u003E不是错觉，一目连的妖气扩散在整个房间，连呼吸都能感到阴恻恻的寒气\u003Cbr\u003E\u003Cbr\u003E&#34;这么晚，人家好心好意送我回来，外面的灯都灭了，我自然把他带回卧室让人喝点暖的再…&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;喝点暖的再休息&#34;少年弱弱的说，顺便瞄了你几下&#34;现在已经接近夜最深的时候了，魑魅魍魉横行，我怕…我怕是不太敢回去，可以留宿一晚吗？&#34;\u003Cbr\u003E\u003Cbr\u003E确实，他只是一个见习门生，让他这样回去你也放心不下\u003Cbr\u003E\u003Cbr\u003E&#34;对呀，你别多想啊一目连，我也是关爱一下自己的后辈嘛&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;顺便也能和前辈姐姐聊聊天&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;你和我睡一个屋子？&#34;你张望了一下&#34;可以，这里够打个宽敞的地铺了&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;聊聊天？&#34;帝释天抚上莲花，金莲亲昵的卷着他的指尖&#34;大人不如和我聊聊，我能分担你所有的痛苦&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;聊天？难得现在不是让大人好好休息么？&#34;一向温和的一目连站起身，和帝释天离得极近，两人对质着，身后的龙也张牙舞爪的嘶吼起来\u003Cbr\u003E\u003Cbr\u003E&#34;喂喂！你们都把小白吵醒啦！&#34;白藏主变成狐狸的样子，滚到你的身边，抖了抖身上的毛&#34;到底发生了什么？这位是？&#34;\u003Cbr\u003E\u003Cbr\u003E巨大的白色狐狸用嘴抵了抵少年的头，将他吓了一跳\u003Cbr\u003E\u003Cbr\u003E你抱住了小白的头&#34;这样有些不礼貌哦，不要碰别人的头&#34;\u003Cbr\u003E\u003Cbr\u003E小白疑惑的看了看少年&#34;哦，好吧&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;诶呦，神使大人也被我们吵醒了呢&#34;玉藻前打开扇子，抵着面具依在门边，饶有兴趣的看着脸色阴沉的荒\u003Cbr\u003E\u003Cbr\u003E少年张了张嘴，往你怀里缩了缩&#34;姐姐…姐姐这里奇怪的东西还真不少呢…&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;奇怪…&#34;白藏主向四周看了看&#34;噗…噗哈哈哈哈哈哈哈哈哈，他不会是在说，玉藻前大人和荒大人是奇怪的东西吧！&#34;\u003Cbr\u003E\u003Cbr\u003E确实，一个狐狸带着奇怪的面具，一个高大的男人周围绕着几个漂浮物，看起来好像确实不太正常的样子\u003Cbr\u003E\u003Cbr\u003E玉藻前站直了身子，荒将身边的小玩具收紧，两个高大的式神像一堵高墙，压迫着眼前的少年\u003Cbr\u003E\u003Cbr\u003E&#34;不是不是，他应该不是这个意思&#34;你连忙起身，&#34;别和他计较，你们快回去吧&#34;\u003Cbr\u003E\u003Cbr\u003E你隐约听到一些奇怪的动静，很快，你身后真正的墙就坍塌了\u003Cbr\u003E\u003Cbr\u003E&#34;哦？&#34;鬼童丸看起来有些不悦&#34;那大人把这样的家伙带回来，是不是也有些不妥呢？&#34;\u003Cbr\u003E\u003Cbr\u003E你看着满屋子的人，一个头两个大&#34;啊对对对，下次不带了。&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;那…&#34;他侧眼撇了荒和玉藻前，以及一屋子呜呜泱泱的人，摸了摸你的头&#34;那亲我一下，这件事就算结束了&#34;\u003Cbr\u003E\u003Cbr\u003E你仔细想了想，不是，这件事怎么就跟他有关系了？这也太把自己当傻瓜了，他就是来薅你的羊毛的吧！\u003Cbr\u003E\u003Cbr\u003E&#34;有这种好事，怎么不把本大爷叫来？隔那么远都闻到酒味了&#34;\u003Cbr\u003E\u003Cbr\u003E酒吞童子带着茨木童子走了过来，见到眼前的一幕也有些愣神\u003Cbr\u003E\u003Cbr\u003E&#34;这好像，所有人都到了吧&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;是啊，所有人都到了，那么我们就来玩个小游戏吧！&#34;夜刀神从跳下了房梁，将你护在了怀里&#34;多有意思啊，夜晚，烛台，众人，游戏，听起来很不错&#34;\u003Cbr\u003E\u003Cbr\u003E你隐约感到了旋风夹杂着天狗一族的妖气，大天狗用扇子抵住了鬼切的利刃，用力一推，跳上石桌，转身又是一记疾风，鬼切转身用刃径直劈开，俯身向大天狗挥剑，大天狗立刻翻身，腾在空中张开了翅膀，与鬼切对持\u003Cbr\u003E\u003Cbr\u003E这一架是大家都没想到的，直到在空中的大天狗冷着脸开口&#34;让那样的家伙进来，你真的有在尽自己的职责么？&#34;\u003Cbr\u003E\u003Cbr\u003E鬼切收起来利刃，一双明黄色的妖眸在夜色中格外明亮&#34;鬼切不会永远忤逆大人&#34;\u003Cbr\u003E\u003Cbr\u003E看着你修缮好的庭院你简直气不打一处来&#34;不是，我说你们！&#34;\u003Cbr\u003E\u003Cbr\u003E忽然，你只感觉到浑身无力，随机瘫软了下去，不仅仅是你，几乎所有人都软下了身子，在还有意识的最后一刻，你只看到了一个毛茸茸的白脑袋\u003Cbr\u003E\u003Cbr\u003E第二天醒了，少年已经不见了，小纸人们已经开始准备午餐，你坐在樱花树下，喝着暖茶，脑子还是闷闷的\u003Cbr\u003E\u003Cbr\u003E大天狗走到你的身后，绕了几个圈，还是坐了下来\u003Cbr\u003E\u003Cbr\u003E&#34;抱歉，庭院又乱了&#34;他低着头，看了一眼你的脸色&#34;已经收拾好了&#34;\u003Cbr\u003E\u003Cbr\u003E&#34;啊，庭院啊，没事，下次别打架了，为什么你们自己人切磋的时候老是出暴击啊&#34;\u003Cbr\u003E\u003Cbr\u003E长久的沉默，像是等了很久，大天狗才闷闷的开口\u003Cbr\u003E\u003Cbr\u003E&#34;大人很喜欢昨天的后辈吗？&#34;\u003Cbr\u003E\u003Cbr\u003E你嘿嘿笑了两声&#34;你不觉得他的头发很软吗？而且很多，像毛茸茸的小猫咪一样&#34;\u003Cbr\u003E\u003Cbr\u003E大天狗继续沉默了很久，忽然用一只翅膀将你罩了起来\u003Cbr\u003E\u003Cbr\u003E大天狗的翅膀很用力量，而且结实的密不透风，你只能听见他有些急促的呼吸声，大天狗拉住你的手，将它放在了自己头上\u003Cbr\u003E\u003Cbr\u003E&#34;其实我摸起来，也很像猫咪的&#34;", "tags": [361288, 59996, 21040, 26497, 107314, 67, 96846, 111054, 307327, 227471], "images": []}