{"id": "7085972159276784652", "type": 1, "user": 792076194425176, "time": 1649831459, "content": "一直以来我的人生好像都在对我说：嗨，唐津，我都这么折磨你了，你他妈怎么还活的好好的？\u003Cbr\u003E\u003Cbr\u003E—可惜，我不仅要苟着，还要拉着那些同样被你摧残的人一起苟着\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E                  ———— 医生的自白\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E唐津没什么亲人，只有一个姥姥，其实他还有舅舅一家，但没有血缘关系，唐津也不愿叫他舅舅，他们关系很差。\u003Cbr\u003E当时生活条件不算好，谁也不想无缘无故多抚养一个快要病死的孩子，他们巴不得他死掉。\u003Cbr\u003E\u003Cbr\u003E所以只有姥姥把他领回了家。\u003Cbr\u003E她那老一辈知识分子骨子里的温良、儒雅，无声地影响着唐津的成长。\u003Cbr\u003E唐津上了大学后就开始拒绝姥姥给的生活费，靠自己打工以及各种奖学金和补助金来生活。\u003Cbr\u003E\u003Cbr\u003E他做不了重活，老是耽误人家工作，运气还很差，尝试过各种兼职，但都干不长久。就连去做家教都会因为有纹身被人拒绝。\u003Cbr\u003E\u003Cbr\u003E其实唐津的朋友都很愿意帮助他，但是由于曾经受到过很多年的校园欺凌，内心对于同龄人是抱有些许抵触的。他愿意跟人口嗨蹦迪，却不愿意自己的生活被干涉。并且当时年轻，有一点傲气在身上。\u003Cbr\u003E\u003Cbr\u003E后来遇到一户不错的人家，那家人雇佣了他很长时间来辅导他们的小孩，相处融洽，他也因此谈了一个女朋友，就是许栖。\u003Cbr\u003E唐津辅导孩子化学，许栖辅导语文。\u003Cbr\u003E\u003Cbr\u003E虽然是许栖追的他，但他知道，在许栖眼里他就是个小白脸，好拿捏。\u003Cbr\u003E可是他真的很喜欢这个笑起来甜甜的姑娘，她讲课的时候他坐在旁边等着，她低头时耳鬓落下几缕碎发，睫毛微微颤抖，让唐津看的入迷。\u003Cbr\u003E\u003Cbr\u003E许栖嫌弃过他接吻技术烂，嫌弃他不能像别人的男朋友那样带来安全感，但又在唐津搂着她的腰枝温柔地在她的肩膀上蹭来蹭去发出黏糊糊的呜咽声时欲罢不能。\u003Cbr\u003E\u003Cbr\u003E可就是在他奋力的去爱的时候，在他从未如此渴望被爱的时候，许栖抛弃了他，许栖发现了他是个怪物。\u003Cbr\u003E许栖辞掉了家教的工作，同时雇主因为工作调动准备去往外地，不久后也把唐津辞退。\u003Cbr\u003E他又开始失魂落魄地为了生计一边读书一边东奔西走。\u003Cbr\u003E\u003Cbr\u003E姥姥离世那晚是林老师连夜开车送唐津回去的，当时他还是林杨学长。\u003Cbr\u003E他们一群人在自习室讨论到很晚，准备一块吃个外卖。\u003Cbr\u003E唐津起身接电话的时候林杨正在开一听啤酒，\u003Cbr\u003E突然掉下来的一部手机就砸翻了他手里的酒，撒了一裤子，他骂了一句，要把唐津按在桌上收拾一顿，抬头却被他的表情吓住了。\u003Cbr\u003E他眼中仅有的一点高光也消失不见，空洞得可怕。\u003Cbr\u003E\u003Cbr\u003E林杨记得路上他从后视镜里瞥到唐津缩在后座。\u003Cbr\u003E唐津晕车，开着一点车窗，风吹得他眼含泪光。\u003Cbr\u003E他们路上一言不发，唐津偶尔接个电话，声音带着一点沙哑。\u003Cbr\u003E前几天他还因为抽不开身没有去探望姥姥。\u003Cbr\u003E他生活实在撑不下去时曾偷偷给姥姥打电话，只是想听一下她的声音，但是老人家一下子就听出他声音里细小的哽咽\u003Cbr\u003E她对唐津说的最后一句话就是\u003Cbr\u003E\u003Cbr\u003E“用你自己的方式活下去。”\u003Cbr\u003E\u003Cbr\u003E那晚舅舅一家忙着处理后事，唐津在姥姥的遗体旁一言不发地跪了一宿，也没人有空去管他。\u003Cbr\u003E凌晨三点的时候林杨想劝他去酒店睡一会，但是不知道为什么，他觉得当时唐津的气场好像在说谁她妈都别碰我\u003Cbr\u003E\u003Cbr\u003E有个人路过嫌他碍事，唐津扭头瞪他，满脸写着：\u003Cbr\u003E鲨了你\u003Cbr\u003E\u003Cbr\u003E林杨觉得又心疼又好笑。\u003Cbr\u003E\u003Cbr\u003E那是他记忆里唐津最支愣的一次了\u003Cbr\u003E\u003Cbr\u003E回到学校唐津请了好几天假，林杨在把他送回去后也一直联系不上他，同学们再次在教室看见他的身影时，发现他的头上多了一缕白发。\u003Cbr\u003E\u003Cbr\u003E据室友描述，当时的那个早上唐津脸色苍白的像个死人，嘴唇开裂，双眼无神，泛着血丝，感觉随时都会倒下。\u003Cbr\u003E但是这个烂人对着镜子摆弄了半天头发，回眸一笑，贱贱地说到：“还是那么帅。”\u003Cbr\u003E\u003Cbr\u003E唐津跟学长做项目，参加学校的各种活动，顺便点亮了女装大佬的技能。不知道是不是被打击坏了脑子，他反而变得更开朗了，结识了了很多人，也认识了很多可爱的妹妹。\u003Cbr\u003E因为纹身大家都开玩笑地叫唐津小草莓，他看起来过的非常充实，终于开始被接纳，被喜欢。\u003Cbr\u003E那时他还逐渐认识一些社会上的奇怪的朋友，开始接触“心理医生”这个行业。\u003Cbr\u003E有的时候许栖在学校看见唐津跟人乐呵呵地勾肩搭背，总是感觉他变了一个人似的，如果当年他也是这个样子，自己一定追不到他。\u003Cbr\u003E\u003Cbr\u003E唐津很喜欢出席一些陌生人的葬礼。只是远远地驻足，微笑着聆听人们念诵着悼词。\u003Cbr\u003E因为是完全陌生的人，记忆里生命的痕迹完全空白，他能够在这种空白里感受到一种剔除了凡尘烟火的纯粹的美学和悲伤。\u003Cbr\u003E其实他享受的这种悲伤，不是对俗世苦难的悲伤，而像是一种神性对人类天生的悲悯。\u003Cbr\u003E\u003Cbr\u003E那我是否能说\u003Cbr\u003E是神在人间受尽苦难", "tags": [845, 50265, 2262, 27503, 5798, 11202, 13264, 4093, 2226], "images": [{"id": 180488681, "w": 4982, "h": 6579, "name": "5617bbb40ffc470db9571e10107062cb", "format": 1}]}