{"id": "7090776246837058567", "type": 1, "user": 2502911029155197, "time": 1650949998, "content": "最近画的人设作业(●＾U＾●)\u003Cbr\u003E\u003Cbr\u003E二次编辑，人物故事（未完）\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E  《说书》\u003Cbr\u003E\u003Cbr\u003E—— “听说……茶馆来了个新的说书生。。。” \u003Cbr\u003E\u003Cbr\u003E—— “那还等着干什么！！！走，赶紧去瞧个新鲜啊！”  \u003Cbr\u003E\u003Cbr\u003E说书先生拿着折扇，往桌上一敲，台下的听客、楼上的观客都停下手里的动作，转向说书先生的那边，像似等着台上人有何准备。  “欢迎各位客官！来此茶楼听鄙人说书”身穿着藏蓝色大褂，弓着身子，拿着扇子双手向前恭了恭…… \u003Cbr\u003E\u003Cbr\u003E“诶！！！你这先生快开始啊，别说那么多的，我们这是来听书的，不是听你这自我介绍的……”台下的纷纷起哄，催促着，让先生快点开始。\u003Cbr\u003E\u003Cbr\u003E“好好好，好好好！别急啊，这就开始了，这次来讲讲这名胜一时昱袼班的故事。”\u003Cbr\u003E\u003Cbr\u003E——相传啊，这戏班子里的当红角儿“兰衣”自小贫苦……\u003Cbr\u003E\u003Cbr\u003E［“诶∽，她不是富家子女？？”台下响起了尔扎吧扎的议论声音。］ \u003Cbr\u003E\u003Cbr\u003E“别插嘴，我这是讲另一个兰衣的故事，谁也不清楚当红角儿哪一个故事是真的，真真假假又何必分的这么清楚呢，是吧。好了，我继续讲了”\u003Cbr\u003E\u003Cbr\u003E  ——传言啊，那兰衣自小贫苦，在刚记事起，就已经跟着母亲去田里耕作。原先兰衣可不叫兰衣，是后面兰衣的师傅取的名，而父母希望这孩子好养活，便取名叫小燕。\u003Cbr\u003E\u003Cbr\u003E   过了没多久啊，村里来了个戏班子，小燕在远出看到那刷枪的影子、听到那络绎不绝的拍好声，原想着回去，晚了会被阿爸骂。可在小燕背着背篓转头之时，前方却断了声响，正当她疑惑，那帘里出来了个青衣，迈着小步、翘着兰花指、摆弄着衣裙，那一声“咿呀呀呀呀∽”直击小燕灵魂，她想着要是自己能如同这台上的大姐姐一般就好了，望着她那双脏乱、糙厚的小手，想着自身天天与父母耕作的日子，不免红了眼，便跑回了家中，又听着父母数落自己更是心里埋怨起来了，夜晚小燕怎么也睡不着，看着窗外的月亮、听着田里的蛙声，这一刻，她觉得时间过得好慢好慢，慢到自己能回忆起白天看到的戏台子，想起那的漂亮大姐姐，就这样缓缓的了梦乡，她梦到自己变成了那里的角儿受人敬仰，每顿每顿都有好吃的…… \u003Cbr\u003E\u003Cbr\u003E   清晨，被屋外头的杂乱声吵醒，小燕揉着着眼睛走到堂前，看到母亲掩着面哭，父亲严肃的在一旁坐着，还没等小燕弄清楚便被不认识的人拉到屋外，强行带走。小燕回头往家的方向喊着，妈妈爸爸。却瞧见父母站在门外看着自己被带走，望着越来越小的家，最后不见踪影。 \u003Cbr\u003E\u003Cbr\u003E    小燕，跟着一群人往前走着，看着前方货车上大姐姐吃着果儿，旁边有着光头的胖大叔，假模假样的供供手，恰着笑说些什么。看着大姐姐瞧着自己，旁边的胖大叔立马就下了车，走在小燕旁边，说着“小孩，你叫什么啊！！！知道不，你父母把你给买了……啧！我这嘴怎么藏不住东西，该打该打。算了，你啊！以后就喊我班主就行，我这里保准你饿不了肚子，他们这些人啊！都是听我的。对了，你瞧见前面的漂亮姐姐没，她叫蓉青，可是戏班里的蓉姐呀！以后啊！可就是她带你了，我昨天不是在边边瞧见你看过她的戏吗，这不，只要你功夫练得跟她差不多，我保准你……唉，不说了不说了，快去喊她师傅去……”光头班主推着小燕往前，笑呵呵的望着车上坐的人。\u003Cbr\u003E\u003Cbr\u003E     小燕往前跑了跑了，跑到车的跟前，一直望着货车上的大姐姐，一言不发。\u003Cbr\u003E\u003Cbr\u003E    “呵∽，你这小孩又不说话怎这般盯我看着，倒不是姐姐这容貌太好看了？惹得你目不转睛了∽∽”蓉青便自顾自的摸起了自己的小脸，照起镜子来。货车不停的往前行驶，隔了会，蓉姐闭着眼说到“欸！你这小孩怎么不说话，叫什么？以前怎么没看过你？”  在货车旁走的小燕，说到：“蓉姐姐，你……你真好看，我叫小燕，班主叔叔让我叫你师傅。”说完，便车上的人儿拜了拜。 \u003Cbr\u003E\u003Cbr\u003E        “嘭”蓉青把手里的杯子摔在小燕附近，碎片划伤了她的手，戏班里的人听着这边的声响都停下手里的活儿，侧着耳朵。\u003Cbr\u003E\u003Cbr\u003E    而班主听到声响立刻赶来，“嘿！我的姑奶奶呀，你怎么那么大火气啊，别生气别生气，小心脸上气出痘痘啊。要是做错什么，我先给你赔个不是。”班主看着小燕把她的头往下压压，蓉青撇了小燕。\u003Cbr\u003E\u003Cbr\u003E       班主立马领会，“哦，这丫头啊，我看你身边不是没人吗，找个人伺候你、服侍你嘛，正好也让她学学本领……”  \u003Cbr\u003E\u003Cbr\u003E   “好啊，老李，你这是看我老了？不能为戏班子谋福利了？就要一脚踹开我，我啊！不会如你们愿的，老娘还能唱个几十年呢！想找个丫头代替我，放你妈的狗屁！我才不需要什么伺候我呢，别说那么多，给我滚都给我滚！！！”\u003Cbr\u003E\u003Cbr\u003E       班主拉着小燕离开，隔了会来了个圆头圆脑的伙子，逗着小燕笑。叫小燕别伤心，这蓉姐性子就这般，谁也不想被别人代替，旁边拿着行李、牵着马儿的人都纷纷劝小燕放宽心，没过一会儿，小燕被人抱了车，说是路途遥远，看你着样子也只是五六岁的孩子，一路上小燕也与大伙熟通了来。\u003Cbr\u003E\u003Cbr\u003E      行了几天的路，终于到了京都，这京都的繁华迷乱了小燕的眼睛。身旁的人都开始卸下行李，搬运着东西。\u003Cbr\u003E\u003Cbr\u003E     班主这时走到小燕身旁说：“诶诶，丫头，这以后就是你的家了，记得多帮帮你师傅，她呀！总有一天还是需要你的，要知道戏班子不留无用之人，这几天路上你也看到了，也听到了这些伙子说的，我就不对你说什么，要不是，在那个村里看你这丫头不错，感觉是个不错的苗子才被我这老班主给捡回来。不然啊！你这一辈子就得当个农民，好好知福吧，记得好好照顾你‘师傅’学好本领，我相信自己的眼光的，你是个聪明的小孩，是吧！”班主弯着腰看着眼前的人儿，笑着说……  \u003Cbr\u003E\u003Cbr\u003E         小燕过了一段时间发现，虽说不愁吃喝，但辛苦也是比她往常辛苦的多，每天天没亮就得起来，看着外围师兄姐们开始练着他们的本领，进入一扇门，便看到摆翘着兰花指，唱着她人有情无情，咿呀着，缓缓着。小燕被这一副场景给震撼到了，看着前面抖着衣袖，弯着眼眉，一步一缓的师傅，小燕愣住了神。因是刚来的野丫头倒天天被师傅为难，但也有各师兄姐的照顾，所以也不算太难过。小燕看过台上唱戏的师傅，上面的青衣唱着：“红∽袖浮来呀∽君怎能离，终苦了我这相思啊∽啊∽∽”她想着哪一天若是练来这本领也不会如师傅这般万般柔情。\u003Cbr\u003E\u003Cbr\u003E        过了几年，这师傅也开始正教那小燕真功夫，为这小燕取了‘兰衣’说是上台必须有个响名，莫叫人笑话。就这样日日跟师傅练习着，也将近过了个十一二年了。就这样到了上台的日子......\u003Cbr\u003E\u003Cbr\u003E      \u003Cbr\u003E\u003Cbr\u003E         ——“欲知后事如何，且听下回分析”说完，那说书人便拿着扇、托着茶入了那幕后。\u003Cbr\u003E\u003Cbr\u003E        台下人还在回味那其中的故事，像是遗憾那说书先生不能将那后续道来，味不知味挠着自己心头痒痒，可倒也罢，在场人纷纷离去，等着明儿再一听分说。。。。\u003Cbr\u003E\u003Cbr\u003E                                \u003Cbr\u003E\u003Cbr\u003E                                                           （一幕完）", "tags": [29501, 12524, 2226, 13579, 2409, 5798, 13264], "images": [{"id": 184601939, "w": 11811, "h": 9449, "name": "66046ce631d44f0faa2aee24f0f300aa", "format": 1, "size": 8134191}]}