{"id": "7092577811537337352", "type": 1, "user": 2151066577411880, "time": 1651369457, "content": "关于玛格丽莎崴脚了ヾ(ﾟ∀ﾟ○)ﾂ\u003Cbr\u003E\u003Cbr\u003E啦啦啦快打爽文ヽ(*´Д｀*)ﾉ\u003Cbr\u003E\u003Cbr\u003E小玛格的恶之花返厂了然后玩了几局来了灵感hh\u003Cbr\u003E\u003Cbr\u003E正文正文！！\u003Cbr\u003E\u003Cbr\u003E（闹钟响了）\u003Cbr\u003E“啊（按掉闹钟）”玛格下床打开了卧室的门。（扣扣）门被敲响了。“嗯？我的新衣服吗？”玛格嘴里咬着一个牙刷就去开门了。“是玛格丽莎小姐吗？”门外站着庄园的快递员。“是的是的”说这玛格把快递员手上的包裹拿了过来。“啊好的。”玛格关上了门，回到了卫生间继续洗漱，洗漱完了，走到厨房为自己做了碗清水面，端到了桌上。“嗯，不错这次的面刚刚好。”玛格边吃还边夸赞自己的厨艺。（跳过一些繁杂的过程哈）“嗯，来看看新衣服吧！！（＾ε＾）”玛格拆开了盒子，撕开了精美的包装，一件黑色的包臀裙 和一些无比好看的八音盒 看起来制作者费了好些心思 箱子底部还有一双细高跟。“啊，好细的高跟，不会崴脚吗？？（玛格丽莎不常穿细高跟因为真的不好溜鬼啊喂！(;´ρ`)）” 新衣服还是要试试的 玛格丽莎换上了恶之花 在全身镜面前左看右看 玛格丽莎的身材非常好 丰满的🐻 一手就能揽住的腰 细的刚刚好的腿被黑丝包住 脚上穿着衬托整个人的细高跟。“不错不错，实战试试去”玛格来到了大厅坐上了板凳静静等待队友的到来。\u003Cbr\u003E\u003Cbr\u003E湖景村（人队 佣兵 昆虫学家 机械师 舞女。监管 红蝶）\u003Cbr\u003E\u003Cbr\u003E“耶在大船ヾ(≧∇≦*)”跑上大船 刚刚道上楼梯 （咔）“？！稀巴 说崴就崴？？”玛格看着自己已经肿起来的脚表示不知道怎么办了 看着楼上的电机 只能扶着栏杆慢慢拖着腿向上走。“哈 终于上来了ヽ(*´Д｀*)ﾉ”玛格开始破译了 看着队友们发的破译进度48% 59% 87%。 “啊啊啊啊奈布先生的电机都一半了”玛格看着自己刚刚开始破译的电机不好意思发进度 看着大家的电机彭 彭 彭 彭 全点亮了就差自己这一台了 昆虫学家向玛格丽莎这边跑过来了 也将美智子一起带了过来 突然跳起的心跳让玛格慌了起来看着自己越发红肿的脚踝 不知道该怎么跑 玛格正准备拖着腿走 就看见美智子正在撸梅莉的新衣服 可妮兔 “是佛系的”玛格小声说了句 玛格又回来继续修机 梅莉刚刚过来就看见了玛格的脚踝 “呀 玛格小姐你的脚踝！”梅莉急的声音都提高了几倍 “试新衣服刚刚崴到的(TωT)”玛格丽莎露出难堪的表情 美智子听见梅莉的叫喊声也看了过来 看见了玛格红肿的不行的脚踝 “∑(ﾟωﾟﾉ)ノ玛格小姐你的脚踝还能走路吗？”电机开完了 “看起来有点难了”玛格慢慢拖着腿向大门走去 “玛格小姐要不然妾身抱你走吧”玛格丽莎看着自己的脚踝也有没拒绝 点了点头 美智子看着玛格同意了 也就走向前 张开手臂将玛格抱在怀里向大门走去 逃出庄园\u003Cbr\u003E\u003Cbr\u003E出了游戏“谢谢美智子小姐了”玛格向面前的美智子行了个礼“但能不能再麻烦一下美智子小姐将我送到艾米丽那里去”玛格露出痛苦的表情“好” 刚刚开走 就有人找美智子“美智子小姐庄园主找您有点事请快过去吧”那个人急急忙忙跑过来对美智子传达庄园主的话语 美智子听见后对玛格露出了难为情的表情“玛格小姐 妾身得先走了抱歉ヽ(*´Д｀*)ﾉ”玛格看着美智子这也不好推脱“好 也谢谢美智子小姐了”玛格也就转过身向艾米丽房间走去了，还有些路程时麦克跑了过来 “玛格小姐你没事吧 需要我帮忙吗”麦克喘着气对玛格说 麦克怎么来了呢 原来是美智子去找庄园主的时候 在路上碰见了麦克 就叫麦克感觉来找玛格了 “啊麦克？”玛格露出了奇怪的表情“是美智子小姐叫我来的”说完没等玛格回答就将玛格丽莎抱了起来“看你脚踝挺严重的 我们先去艾米丽那里吧”麦克说完便气喘吁吁的向艾米丽房间跑去了 玛格丽莎脸红了 她一直喜欢麦克 只是他们的交情不深也不好意思表达感情 有麦克果然快多了 不一会就到了艾米丽这 （扣扣）“来了”门里传来了艾米丽焦甜的声音\u003Cbr\u003E\u003Cbr\u003E“谁啊”艾米丽将们打开 看见的就是麦克抱着脸红的玛格气喘吁吁的样子 “你们这∑(ﾟωﾟﾉ)ノ？”艾米丽心里想难道玛格成了？？“玛格小姐的腿崴了”还没等玛格开口麦克先说话了 听见麦克说的话 艾米丽才注意到玛格的脚踝 “好家伙 快进来快进来”艾米丽将他们叫了进来“把玛格放在这里吧，我去退我的医疗车车过来”说完艾米丽向房间走去。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E挨嘛我不行了 这也太难写了谢谢 开始痛苦面具了 分两段吧不过我会不会更就看缘分了啊啊啊ヽ(*´Д｀*)ﾉ 姐子们", "tags": [748583, 1285, 742137, 296504], "images": []}