{"id": "7095751567973817355", "type": 1, "user": 1900426745622856, "time": 1652108405, "content": "*现在是东京时间00：00：00*\u003Cbr\u003E*本文为：超高校级的女仆 东条斩美の庆生会*\u003Cbr\u003E*柚之羽琉璃 是我的oc*\u003Cbr\u003E*出场人物：\u003Cbr\u003Ekiboくん  最原くん  東条さん  王馬くん  柚の羽さん*\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E《女仆小姐の诞生日与她的【大怨种】（划掉）同学们》\u003Cbr\u003ESTART\u003Cbr\u003E睁开眼\u003Cbr\u003E【8:42】\u003Cbr\u003E你从床上醒来\u003Cbr\u003E这是一个女仆房 只有白净的四壁 和简洁的家具\u003Cbr\u003E桌上摆着一个闹钟 \u003Cbr\u003E“糟糕 起晚了…”\u003Cbr\u003E“今天是我的生日吗？不过女仆的职责没有 给自己过生日 这一项吧.....”\u003Cbr\u003E你的名字 是【东条斩美】\u003Cbr\u003E人称 【超高校级的女仆】\u003Cbr\u003E除了闹钟 桌上还有一封信件 \u003Cbr\u003E“信吗？会是谁写的呢”\u003Cbr\u003E你慢慢打开信封 \u003Cbr\u003E[亲爱的（划掉）东条同学：\u003Cbr\u003E（一张普通的莹白色纸张 整齐的布满了少女工整的字体 信封也不能再普通了 唯一的亮点便是信封里已经被压扁的花瓣 虽然已经枯萎 但是依旧香气四溢 ）\u003Cbr\u003E 东条同学！！好久不见呐 当你打开信的时候 肯定发现了那朵花 嘿嘿 很不错吧 {人家跑了三座公园才找到啊喂}（划掉）你肯定很好奇我为什么写信来吧？是最原同学的生日哦~ 姐姐和我决定办给他个秘密的生日派对\u003Cbr\u003E[好难理解哦 姐姐怎么这么无聊啊 这种事情还]（划掉） 具体怎么办 还需要东条同学来帮忙哦 想想就很激动啊[才不哎 连那种人都能选上弹丸论破的真人秀 我怎么不行啊}所以 请在明天下午3点 来大江广场的废弃店铺集合吧！ 一起商讨一下排队的细则~\u003Cbr\u003E                       琉璃酱]\u003Cbr\u003E“5.10日？应该就是今天吧...”\u003Cbr\u003E“先穿戴好再说吧”\u003Cbr\u003E面前 是一个乳白色的大橱 里面是清一色的女仆装\u003Cbr\u003E“嗯.....好了”\u003Cbr\u003E你换好了衣服 准备出门\u003Cbr\u003E下午 3：00 整 大江广场\u003Cbr\u003E“废弃店铺....应该是这家吧。”\u003Cbr\u003E你轻轻推门 \u003Cbr\u003E“打扰了——”\u003Cbr\u003E门开了 没有开灯 看不见里面\u003Cbr\u003E“柚之羽同学？赤松同学？”\u003Cbr\u003E你往前走了几步 但是没有回应 \u003Cbr\u003E“没人吗？&#34;\u003Cbr\u003E你自言自语道 并往屋子深处走去\u003Cbr\u003E”吱————“\u003Cbr\u003E门关上了\u003Cbr\u003E你意识到不对劲 快速往门的方向跑去 但是来不及了\u003Cbr\u003E”生日快乐！东条同学！”\u003Cbr\u003E下午 2：45 在大江广场的废弃店铺里\u003Cbr\u003E虽然说已经废弃了许久 但是被布置的焕然一新了 \u003Cbr\u003E房间打扫的很干净 到处布置着各色的玫瑰 房间中央摆着一张桌子 放满了食物 不过都是买的\u003Cbr\u003E一个”机器人“缩在房间的一角\u003Cbr\u003E”哎 我说 你倒是把东西给我们看一下啊“\u003Cbr\u003E王马立在机望背后 面无表情的催促着面前的机望\u003Cbr\u003E”不行...请住手！不要再踢我的背部了！“\u003Cbr\u003E&#34;别吵了...东条同学快到了“ \u003Cbr\u003E在一旁劝架的赤松面露难色\u003Cbr\u003E”哎？话说最原怎么还没来哦....“\u003Cbr\u003E”应该快了 希望他不会迟到&#39;\u003Cbr\u003E与赤松长相几乎相同的少女琉璃坐在椅子上 有点无聊的样子\u003Cbr\u003E2：57 废弃店铺里\u003Cbr\u003E”终一君怎么还没来啊！？“琉璃有些着急 \u003Cbr\u003E话音刚落 一个身影闪进了房间 \u003Cbr\u003E”谁？！“\u003Cbr\u003E”幸好...没迟到...“\u003Cbr\u003E最原喘着气 手里拎着一个小盒子\u003Cbr\u003E”终一君！“\u003Cbr\u003E琉璃脸上泛起一点点红晕 很高兴的样子\u003Cbr\u003E”抱歉...迟到了”\u003Cbr\u003E最原看到琉璃 支支吾吾的 有点害羞的样子\u003Cbr\u003E“呃...我是不是该提醒一下 ”\u003Cbr\u003E时间回到现在\u003Cbr\u003E随着灯光的亮起 众人出现在你面前 \u003Cbr\u003E”嘿嘿 很惊喜吧 这可是我和姐姐想出来的哦~“\u003Cbr\u003E琉璃开口了 \u003Cbr\u003E”虽然和计划有点偏差...“\u003Cbr\u003E”不是一点偏差！蛋糕买错 时间记错 地点差点也错了...“\u003Cbr\u003E机望掰着手指 认真的数着\u003Cbr\u003E”果然 机器人不懂人类的感情啊“\u003Cbr\u003E”请不要这么说！我是有情感的机器人！“\u003Cbr\u003E机望指着王马 有点生气的样子\u003Cbr\u003E最原苦笑着看着大家\u003Cbr\u003E”先看看我们准备的礼物！“\u003Cbr\u003E琉璃兴奋的拉着东条到桌边\u003Cbr\u003E先是一个蓝色包装的小盒子 \u003Cbr\u003E隐隐约约写了{最原终一}几个字\u003Cbr\u003E获得了礼物 “ 干净的抹布 ”\u003Cbr\u003E“对不起...就只能买到这个了”\u003Cbr\u003E最原挠了挠头 不敢看东条\u003Cbr\u003E“我很喜欢 谢谢”\u003Cbr\u003E东条把布装进口袋 向最原鞠了一躬 很高兴的样子\u003Cbr\u003E“呼 那就好”\u003Cbr\u003E好感度 +3\u003Cbr\u003E“等一下 王马同学去哪了？”\u003Cbr\u003E赤松环顾四周 问\u003Cbr\u003E机望欲言又止\u003Cbr\u003E”先看我送的礼物吧——“\u003Cbr\u003E琉璃推着东条 面前是一个中等大小的箱子\u003Cbr\u003E获得了礼物 “古董钟表”\u003Cbr\u003E“这是我随便买的哦 怎么样？”\u003Cbr\u003E[其实是特意翻了弹丸论破真人秀才知道的]\u003Cbr\u003E一丝惊喜掠过东条的脸 她捂着脸 但是掩饰不住她的笑容\u003Cbr\u003E好感度 +6\u003Cbr\u003E”非常感谢！“东条接过了礼物\u003Cbr\u003E琉璃会心一笑\u003Cbr\u003E”对不起 轮..轮到我了吧....“\u003Cbr\u003E机望举起手\u003Cbr\u003E获得了礼物 ”没什么大用 的机望特制电子表“\u003Cbr\u003E他递来一块腕表\u003Cbr\u003E”那个 忘记包装了...对不起！“\u003Cbr\u003E”谢谢” \u003Cbr\u003E好感度 +0\u003Cbr\u003E气氛有些尴尬\u003Cbr\u003E“啊..这是我挑的 东条同学..”\u003Cbr\u003E赤松开口\u003Cbr\u003E是个包装精美的小箱子 黑色的丝带 蓝色的盒体\u003Cbr\u003E获得了 礼物“手摇刨冰机”\u003Cbr\u003E“那个 机望同学说你喜欢刨冰..”\u003Cbr\u003E“我没..唔”\u003Cbr\u003E琉璃捂住了机望的嘴\u003Cbr\u003E”谢谢、我很高兴...“\u003Cbr\u003E东条脸上微微泛红 \u003Cbr\u003E好感度+4\u003Cbr\u003E“王马同学的礼物 应该是那个最大的箱子吧 ..就只剩它了”\u003Cbr\u003E琉璃慢慢走上前 打开了箱子\u003Cbr\u003E箱子吱呀一声 散开了\u003Cbr\u003E”会是什么呢“\u003Cbr\u003E”生日快乐！！东条同学！“\u003Cbr\u003E”哎？“\u003Cbr\u003E箱子里的 就是王马本人\u003Cbr\u003E”我把我自己当成礼物送给你 怎么样 很很激动吧？“\u003Cbr\u003E”什么？居然一点反应也没有..“\u003Cbr\u003E”哇！！！怎么可以这样啊“\u003Cbr\u003E王马自顾自哭起来\u003Cbr\u003E”啊 笨蛋 骗你们的“\u003Cbr\u003E”这是礼物“获得了 ”用过的餐巾纸“\u003Cbr\u003E好感度 -1\u003Cbr\u003E”虽然都是同伴 但是东条同学一直在照顾我们 今天就休息一下吧 换我们来“\u003Cbr\u003E”呜哇——好感动啊 所以东条同学做我妈妈吧“\u003Cbr\u003E”这个...“\u003Cbr\u003E”也做我妈妈吧！“\u003Cbr\u003E琉璃一下子挽住东条\u003Cbr\u003E”哎？？““也做我的！”\u003Cbr\u003E所有人{除KIBO}挤在东条怀里\u003Cbr\u003E{ END]", "tags": [140156, 845, 1603, 13264, 128612, 110, 2800], "images": []}