{"id": "7118197820066110503", "type": 1, "user": 2768096, "time": 1657334580, "content": "就像现在这样伏在他肩头，白与电次一起看着这个陌生的人间，好像河流一样从他们眼前淌过，伸手拦截，连流水都会从指缝里逃走。他们看那些高高的灯柱，毛玻璃黯淡虚焦，濒死的枯竭与灰败，它们的灯芯原来只是很小的两根钨丝，小到看不见，于是会有把灯盏打开把月光放进去的幻想。经过的行人，白只能看见他们的脚，看不清，只是觉得粉翠碧蓝从她眼前就这样轻逸地逃去，阴丹士林蓝，鹅黄色与苹果绿，电次稍稍停住替她系紧了披肩，怕掉，也怕她掉。白才猛地回过神来，低低地伏在电次肩头不再看，只是咳，咳得厉害，咳得人一点办法没有。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E“白小姐，我，我打算回去一趟。”\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E第二天白听到电次这话猛地一缩瞳孔，她知道他要回哪里，回到那个她如今最怕看见的地方，感受到手臂上的氤氲都因此刻而死了，她骤然的冰凉。电次很容易地察觉到了白的变化，只是拥住白，那么用力地拥住，如天底下任何一个不愿意分开的恋人那样用力与亲密，他们也只是天底下一对恋人，一对真心相爱的恋人，一对真的愿意待在一起，什么都不做也开心的人。她真的表现出怕。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E电次把白放到一边的长椅上，蹲下来，情不自禁地抵住了白的额头，他们都有刘海，抵在一起好痒，像两只笨拙的要长角的犀牛，慢慢地，舍不得地，感受到对方年幼的角突出一点点，又很怕撞破额头，潜滋暗长的情愫一旦生发而不可遏制，渐渐升起来的路灯，才亮了一下，噼啪就烧断了。从额头往下一偏头，碰到鼻尖，像踮起脚尖，再碰一碰，错开了。睁开眼两个人一个对视，电次下了很大的决心。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E“答应我，一定要回来。”\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E“好。”\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E天凉之后还有雾乳白色的浮着，白心底突然开出来一个无底洞，好像如果在这样的雾里让他走了，找脚印 ，找背影都好困难。白一大早起来学着给电次穿戴了一身，那身在他们家的旧仆役套子，每一个纽子都让白仔仔细细钉过一遍，把紫色的线藏在扣子底下，白头发的颜色。白今天自己穿一身苔绿色，钩花累丝的披肩，搭起来像苔花和苔，那样好生存又不好生存的植物，雾霾天坏一些便全死了，更别提现在。昨天还有枪响，不过武警又滥打死车夫，仆役，还是学生。头发用卡子别在耳后，素净着一张脸，她没来由的觉得这一件用来合一张相片，黑白的也很漂亮，黑白的也在她心里上色，她和电次还没有过合照。但已经来不及了。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E电次出门，白倚在门边看他走出去，走进去，忽然地，天明亮起来，阳光好到烧起来，白却知道这是有大雨，想起来电次没带伞。但已经来不及送了，人潮里他这样淹进去在早市的人潮里，倚门回首，白还是避进屋里去了。电次说中午可不可以吃肉。好。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E电次到白家门口，远远地就被仆役瞧见了，他一步作三步地冲到正门前恰逢老爷出门，哪想他还没来得及跪求就有门童眼疾手快来把他拖走，老爷甚至没看到他一眼，也不必看见他。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E“求药，求你们救救白小姐，求求你们了！！”\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E他说不出更多的话来，阐释白的病有多重，现在的光景如何不好，她一天天的衰弱与苍白，仿佛随时变成飞鸟，随时可能透明掉。他不会说，他只好一个一个地磕头，磕得头破血流把他金黄色的头发磕得像死了燕子的稻草，他只是稻草人一样的。彼时的同僚，拿起长板却毫不留情，闷闷地在电次的脊背上响了一声，电次感受到身体内巨大的共振他弯下腰来，劈头盖脸的棍棒如雨，行人在街边驻足就这么看着，从头到尾之有电次的呼喊，呼喊着救救白小姐，救救白，此外并无任何，就像一颗意外打死车夫的子弹，过肉出身，在心上留下碗口大的疤被看到，可只有电次听见那颗子弹经过皮肉的声音。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E白对此一概不知，她只是坐在摇椅上困顿着，感受到呼吸渐渐变成了很累的事，心跳频率好陌生，像一颗濒死的心在努力地跳，像一颗濒死地心挣扎着，像两颗心，却还是微弱了，跳得慢了下来。白看着窗上的卷帘，有一种霉掉的感觉，其实霉斑可能长在她身上，她的心里总是下着雨，她本身有一个为她打伞的人，为她淋了半边湿袖子，可是伞很小，她其实也湿了半边，但都没说，都愿意为对方肯为自己打伞的快乐而怀念与感动着。现在雨好大，打在身上有些疼了，白慌地伸手乱摸找药瓶，棕色的小瓶，倒出来就剩一滴在她舌尖迅速消失，连带着瓶子也被抖落摔碎在地。她没有医她的药了。一瞬间的，只是一瞬间的，白躺回摇椅上闭着眼，另一颗心现在还好吗？不知道，她期待着又深深地陷进自己生命的流沙里，那一个巨大的生命漏斗，她感觉到自己这一颗最后的流沙，无可挽回的，掉到了另一端底。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E白的手在摇椅上一磕，碎开了，一生的灾难也在一声清脆的玉碎声里消解。而与此同时白家门前人群散开，跪在石板地上的稻草人，背上已经停满乌鸦。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E下一次，想一开始就在你身边。", "tags": [20021664, 5798, 20249512, 13264, 21463683, 135, 56, 426418, 740906], "images": [{"id": 192837024, "w": 6669, "h": 4272, "name": "06d8037b653e4cc6b3586a83e599c4e0", "format": 1}]}