{"id": "7119487956401789964", "type": 1, "user": 3417706371234227, "time": 1657634963, "content": "我的原著向宝石人设子。\u003Cbr\u003E原型来自中国洛阳独产的【梅花玉】\u003Cbr\u003E二次编辑（有没有企划在招人啊呜呜呜拉我进去啊）\u003Cbr\u003E\u003Cbr\u003E姓名：蒲兰\u003Cbr\u003E年龄：3800+（是个老前辈哦）\u003Cbr\u003E身高：170\u003Cbr\u003E品种：梅花玉\u003Cbr\u003E家族：属于翡翠属\u003Cbr\u003E硬度：7\u003Cbr\u003E韧性：极佳\u003Cbr\u003E工作：日间巡逻\u003Cbr\u003E武器：重型加长加宽长柄厚砍刀\u003Cbr\u003E性格：仗义，大大咧咧，和善，有爱心有耐心，有责任感，可靠踏实，果断，宽容大度（是男妈妈类型）\u003Cbr\u003E\u003Cbr\u003E喜：可爱的后辈，花，蝴蝶，头发上的花纹，沙滩，晒太阳，登高望远。对着修养所宝石人的碎片说话\u003Cbr\u003E恶：争吵与无意义的争执，宝石人之间闹别扭，阴天，和月人对战，背叛，谎言，内斗。\u003Cbr\u003E\u003Cbr\u003E外貌特征：灰黑色长发拖地，头顶扎有丸子头。齐刘海长鬓发，有两股前发与丸子扎在一起。棕红色虹膜，身材高挑四肢长。整个身体以及体内包括头发都有各种颜色的不规则斑块与细长花纹，相互交织酷似梅花图案，打碎后断面上也会有花纹团。\u003Cbr\u003E衣着：寻常冬季夏季制服，手套到胳膊肘，袜子长到大腿，都是白色。\u003Cbr\u003E\u003Cbr\u003E简介：宝石人中的老前辈，最开始担任的是收集物资的工作，由于出色的柔韧性与速度所以被推荐去担任巡逻的任务。因为力气与速度比别的宝石人都大很多又是老前辈，于是自发的照顾所有其他的宝石人，会不竭余力的帮助任何需要他的同伴。同时也会每天到修养所去对其他宝石碎片说话。有把过长的头发剪下来送给关系好的宝石人的习惯。\u003Cbr\u003E战斗方式：跳到到空中拉近距离同时通过各种高难度动作砍断箭，然后落到飞船上近距离挥砍。柔韧极佳，能做出很多高难度动作，有自己的一套完整的战斗技巧，利用许多超高难度的跳跃与空翻动作拉近距离并且躲避攻击，也会用砍刀打碎巨石用碎片远程的攻击月人。在月人攻击密集的情况下也会斜举着砍刀横过刀身来防御。\u003Cbr\u003E\u003Cbr\u003E搭档：（这边在交友，都可以来）\u003Cbr\u003E\u003Cbr\u003E备注：力气很大，可以轻易单手举起极重的黑曜石砍刀。\u003Cbr\u003E硬度不算顶尖但是韧性是极高，仅次于帕帕拉恰，速度也很快，全速奔跑时只能看到模糊的残影。\u003Cbr\u003E在战斗时会非常冷静并且全力以赴。\u003Cbr\u003E每当有宝石被抓都会因悲痛过度而昏迷\u003Cbr\u003E只是单纯讨厌伤害宝石人这件事\u003Cbr\u003E对月人本身并没有特别大的恶意。\u003Cbr\u003E很喜欢植物与蝴蝶，会用木棍在沙地上画画。\u003Cbr\u003E头发上的图案会因为光线与气温的差异而变换颜色。\u003Cbr\u003E经常会去绪之滨寻找碎片，试图拼好修养所的其他宝石人。\u003Cbr\u003E\u003Cbr\u003E————————个人补充内容———————\u003Cbr\u003E梅花玉介绍:\u003Cbr\u003E梅花玉中的梅花图案是天然形成的，是由火山中喷流出的岩浆冷凝而成的玉石，由微晶斜长石及去玻化玻璃组成，相互穿插成毡状的交织结构，故极坚韧。由于此种火山岩在冷凝过程中，大量的气体在岩石中形成许多奇特的气孔，这些气孔被后来生成的多种矿物所充填，便形成了地质上所谓的杏仁状安山岩。这些“杏仁”(气孔)，杏仁体圆状、椭圆状、柱长状、云朵状及不规则状，含量20-30%，若被含铁的玛瑙充填时，则为红色。为绿帘石充填，则为黄绿色。为绿泥石充填，则呈深绿色。为方解石或石英充填时，则为白色或无色透明，杏仁体边部基质严重脱玻褪色，因而出现粉红色与金色镶嵌边。当玉料被抛光后，这些被充填了各种矿物的气孔，便形成了好似梅花的“花朵”。气孔间常有曲折的细裂隙，当其被矿物充填后，便形成了“梅花”的枝干，因此在墨黑、褐红或浅绿的底色上，布满了芭蕉绿、紫罗兰、玛瑙红、雪花白、柠檬黄，竹叶青等色彩组成的天然花纹。图案多似连枝梅花。", "tags": [303657, 182251, 9618], "images": [{"id": 193518304, "w": 1748, "h": 2480, "name": "792b6888585a4b1b8349d69c0672f097", "format": 1, "size": 279808}]}