{"id": "7121655850564852768", "type": 1, "user": 4174206513194516, "time": 1658139716, "content": "杀鸡\u003Cbr\u003E本文时代背景为民国二十五年以前\u003Cbr\u003E\u003Cbr\u003E圈号为注释\u003Cbr\u003E①：木刻凹槽上涂金色颜料，需要先涂红色作底，方使色纯。\u003Cbr\u003E\u003Cbr\u003E②：亡人未出殡之前在灵柩前所用的牌位叫xxxxxx之灵柩，出殡后所用的牌位叫xxxxxx之灵位。文中法事未成，尚未出殡。\u003Cbr\u003E\u003Cbr\u003E③：所谓南小年北小年的意思就是，南方过小年，北方也过小年，但是时间上是不一样的，南方的小年是在腊月二十四，北方的小年是在腊月二十三。\u003Cbr\u003E\u003Cbr\u003E④：此人物参照汪曾祺所著的《关老爷》一文中的关老爷。\u003Cbr\u003E\u003Cbr\u003E⑤：看青，即估产，田主与佃户一同看庄稼涨势，能有多少收成，收多少租。有的田主会在估产时就收租，有的先定了租年前再收。\u003Cbr\u003E\u003Cbr\u003E 裴家的太爷死了，这做法事，须得杀一只鸡。\u003Cbr\u003E\u003Cbr\u003E 裴柔跟着一众女人孩子跪在祠堂哭喊，这在白水村叫哭魂儿，裴柔在自家私塾里尚沾着光念过几年书，她并不晓得人都死了哭他的魂魄有什么意思。宅里的老婆娘和姊妹几个，个个哭得岔了气，几个时辰不吃不睡，孩子早在怀里睡过去了。裴柔哭肿了眼，她几次想看清灵位从前没听过的太爷的名字 ，但那木牌上的金字不匀地糊在红底的凹槽上①，红肿的眼缝间只瞧得出“先严裴公什么什么之灵柩”②，不知写的是“丰财”还是“生才”一般的字样。\u003Cbr\u003E 大抵是哭喊着累了，女人们迷糊不清，一会儿喊着“太爷呀——”，一会儿又喊成“老太爷呀呜——”左右是没有老太爷的，喊了也不妨事，况且，谁人听呢。\u003Cbr\u003E南小年③的日子近了，裴太爷死得不是时候，本是喜庆的日子，裴家却又要忙着丧事。裴家是白水村有百亩地的大户，家里兄弟姊妹众多，前年又和另一家财主曹家定了亲，多少双眼睛看着。\u003Cbr\u003E 裴家太爷有四个孩子，大女儿生孩子生死了，女婿是个倒插门的，分了钱借着裴家的势，在县上做生意，打了十几年光棍。剩下三个都是儿子，二儿子如今当家管事，取了三房太太，三儿子慧根深厚却是病秧子，二十出头也死了，剩下一个小儿子，走路都踮着脚，跟在二哥屁股后面，赖在宅子里过清闲日子，不管事的。\u003Cbr\u003E 裴柔是自然是二老爷的孩子，她是大房的大闺女，母亲是个知书达理的，教书先生家给嫁过来的，平日里没性子，仗着大房的地位才没总遭欺负。母亲曾得过一个小儿子，年纪小，被二房的药死了。母亲没了儿子，整日魂不守舍，老爷看她没趣，也不搭理，她的身子坏了，再也怀不上，就更像是疯了似的，拿着肚兜整日的坐在屋里，只当没有过裴柔这个女儿了。二房太太精明管事，打理内务，生的一个儿子是裴家的掌中宝，叫裴宣，送到外头镇里念洋书，过年才回来。三房是老爷在外面买的年轻姑娘，早早的巴结了二房太太，年前得了一个孩子，尚在腹中，估摸着有三个多月了，请来的神婆说是个男孩儿。\u003Cbr\u003E 只有大房生不出儿子，旁人刚开始也多嘴，后来觉得无趣，也不说什么了。\u003Cbr\u003E 做法事的和尚和道士说，这得让族里本家的孩子来杀。\u003Cbr\u003E 原本只需道士嘴里念着听不清的经文，一刀子剁下去，这下碰上南小年，裴家向来要祭祖，偏偏今年裴宣在镇上的考试求着高中，好受提携，三老爷家的姑娘又结了亲要回门，喜事都堆在这阵子，这杀鸡的习俗就不一样了，既是祭奠祖宗、过年讨彩又是主事冲喜的。\u003Cbr\u003E 裴二爷掌家，膝下有子，裴三爷怎么也不敢让这活轮到自己这边上，故而这杀鸡的人选必得在裴宣和裴柔中选，总不见得要让三房带着肚子里的儿子来杀。\u003Cbr\u003E 裴宣知道了，是十分万分的不愿意，摔瓶子砸碗的。这位二少爷是个怕见血的，再说了，毕竟少爷是个念过洋书、受过新教育的，怎么能干这种活呢，说着有犯了偏头疼，往自家娘身上倒了。于是二奶奶就揉着儿子在新城里跟风剃的新发，连叫着心肝儿差使丫头请三爷几个到堂里来议。\u003Cbr\u003E 当家的二爷裴满④下乡赶在年关前收租去了，他一年下两次乡，一是去看青⑤，二就是收租。其实这些事早就有账房先生和身旁得力的管家安排妥当，二爷不过是下乡吃吃野味，带十几二十个金戒指，睡睡大姑娘小媳妇儿，一人给一个，也不强迫，全看自愿。\u003Cbr\u003E 二爷不在，交代着二房和三爷主事。二太太哄着裴宣看书去了，三爷果然在议事堂候着，·不过前座还坐着一个笑眯眯的客气人，也剪了辫子，二太太走进了些一瞧，才认出是那个倒插门！\u003Cbr\u003E 三爷恭敬地迎人：“二夫人，这是大姐夫，在城里做茶行生意的，可是个能人！刚从村长家坐了赶来了。”倒插门摇身一变成了新富，怎么也不敢怠慢，二太太于是紧着拍这位大姐夫的马屁，连忙请着到主坐上去了。大姐夫客套了几句，坐定道：“咳，额……我认了老爷做爹，就是裴家的人了，这些年也不算辜负老爷的心意，老人家走了理当来跪拜……”说了几句，呜咽着要掉泪，二太太和三爷劝着，又你一言我一语“哎呀呀，大姐夫，您是咱们家的能人啊！这回太爷的事，您既来了，您来主事就是最合适不过啦！”三爷给二太太使了使眼色，太太于是说：“姐夫，您也明白，今年这杀鸡的事可要紧，多少双眼睛看着，这事儿，您看——”大姐夫连连点头：“这我知道，啊，我看裴柔这丫头也大了，裴宣这小子我知道，这事儿啊不用他做——”没等他说完，太太料着不对细声问：“这杀鸡的事，让裴柔一个姑娘……可有不妥啊，她肚子里可还有曹家的种呢，那曹家——”她又是欲言又止了。\u003Cbr\u003E 这裴柔和曹家的平哥原本就对上了眼，顺理成章定了亲，今年就该结，谁想着平哥得了肠伤寒，开春就没了。裴柔和曹平本就是奉子成婚，这郎君没了，婚结不成就有了孩子，曹家的面子挂不上去。只说是要是养出来是个男儿，就让裴柔过了曹家的门，日后曹家养着，要是个姑娘，裴、曹两家指不定要嫌呢。\u003Cbr\u003E 三爷明白了这大姑爷的盘算，他这是想着自己打了十几年光棍，想再得一个裴家的好姑娘，这就算被白水村几张叽叽喳喳的嘴说到明面上是个“乱伦”的事儿，也没人敢不快的。他自己的小女儿是不可能送出去的，于是三个人眼观鼻鼻观心了然了意思，定下找个靠谱的神婆来看看大姑娘的孩子是个男孩还是个女儿，最好后乐呵呵地说是定个女儿，这主持法事杀鸡的人就是这位混了名堂的姑爷当仁不让了。\u003Cbr\u003E 这神婆，自然是轮到三房太太安排的那个长满麻子的大妈。\u003Cbr\u003E 神婆笑嘻嘻，装神弄鬼地说裴柔这胎儿多半是个姑娘，又被三太太拉着手，给自个儿看去了。\u003Cbr\u003E 裴柔哪里不知道这鬼算盘，她没有办法，只好去求自己那整日呆坐的娘亲。“娘啊，这下可怎么办才好呢，就算到时生出来是个男孩，怕也是来不及了，曹家是个拉不下脸的，难道我就这样待在宅子里，等着大姑爷来找吗！”裴母只是叹气，裴柔又说：“那姥爷可有法子没有？他老人家也是德高望重……”见母亲不出声，裴柔闭了嘴，兀自哭去。裴母沉默良久，重重叹了口气，剪开缝在袄子里的用帕子包着的物什，塞到女儿手里“这是我剩下的嫁妆，你姥姥去世前给我的，你姥爷他病重，你爹不管我们这房的事，我只好把自己藏的嫁妆往家里寄。”说着，摸一把眼泪，捏着女儿的手接着说：“你拿着这个镯子，当点钱，横竖你被逼着去不成曹家了，好歹自己抓点好药补身子，你多留在这地方，二房不给咱们好日子过，以后孩子再有什么病就不好了……”\u003Cbr\u003E裴柔哭得眼肿呜咽道：“难道就让那个老色胚姑爷招惹我！爹不在家，就没有不怕他的，我还不如死了算了……”裴母重重打了她一巴掌，让她不要再说，“你生下来，你生下来，活着总是好些！那姑爷不是什么好人，你爹从小被你大姑带着，感情深，他向来看不惯那个姑爷的，不见得那样对你……”\u003Cbr\u003E 巳时，白水村的人聚在裴宅门前看和尚放焰口，好不热闹，一时分不清是喜还是丧。\u003Cbr\u003E二爷信上说酉时才归，杀鸡祭祖就由大姑爷代行，还吩咐三爷好生“伺候”。看来二爷大概是知道自己姐夫的茶行生意有庄老板帮衬，如今是如鱼得水，已忘却了自己姐姐是如何被他的朝秦暮楚逼得无可奈何，又是怎样照顾的不好，落下病根的了。大夫人知道了消息，顶着苍白的脸，拉着一脸苦相的女儿坐到了堂上——二房位子后面。\u003Cbr\u003E这也是见怪不怪了。\u003Cbr\u003E 大姑爷站起身，道士开始念经，他要做的就是捏住鸡冠子，把鸡脖子一拧，割了鸡脖子放一碗血。\u003Cbr\u003E 和尚又放了一次焰口，村民开始叫好。正在这时，大夫人发了疯一样快步走来，要夺那刀，大姑爷和三爷连忙让人去拉，不管用，谁拉她咬谁。\u003Cbr\u003E 裴柔僵在那里，她想着娘这回是要死，忽然她又想，娘亲是个温顺懂诗书的，从没杀过鸡。\u003Cbr\u003E 碗被碰出了豁口，裴宣捂着眼哭闹，二太太连忙去拉，众人惊叫，一片混乱。公鸡开始乱叫，几次扑翅，掉下来好几根羽毛，大夫人眼前天旋地转，她挣扎，她切到了自己的手指，血流出来，滴到道士写的，白底黑字的符上，由于刺痛，她总算看清了眼，死死捏着这鸡往桌上拼命摔，还不忘踹开几个阻挠的人，然后一刀子剁了下去。\u003Cbr\u003E 温热的鸡血溅在她的脸上、衣服上，腥味让她忍不住干呕。她被绑了下去，没看裴柔一眼，随即开始疯叫乱闹，任杂役们拳打脚踢。\u003Cbr\u003E\u003Cbr\u003E 裴家二爷回来了。\u003Cbr\u003E 这杀鸡的闹剧在白水村传得沸沸扬扬。二爷到底是二爷，心胸开阔，对这位有名的大姑爷还是好生款待，亲如兄弟，狠狠训斥了二太太和三爷办事不力，让大姑爷受了惊。\u003Cbr\u003E 至于大房嘛，没过两天，就又把她从柴房里绑了出来，已不成人样了，由二爷做主，和家里说话管用的几位爷和太太，就在春节前，一拍惊堂木，就把她沉塘。\u003Cbr\u003E 裴柔不敢哭，想着母亲的话，硬生生憋着，抓了药偷偷养着，二爷和二房太太看她娘成了疯子又死了，可怜她，日子也就好过了一些。大姑爷主事闹了这么一些，也不好多开口，失了乡绅的身份。\u003Cbr\u003E 白水村的人茶余饭后还是乐意讲裴家的事，说到底，裴家不过是要杀一只鸡。\u003Cbr\u003E\u003Cbr\u003E后记\u003Cbr\u003E 春节过了，裴柔看看自己鼓起来的肚子，倒是不想是男孩还是女孩，总想着是更像曹平还是更像自己。\u003Cbr\u003E 眼看要开春，三房生了个女儿。那神婆，白水村的人再没瞧见过。\u003Cbr\u003E\u003Cbr\u003E 春天了，裴二爷又要下乡看青。", "tags": [25621, 19104, 135, 545052, 41573, 1194], "images": []}