{"id": "7122484127529442311", "type": 1, "user": 2198664178312840, "time": 1658332564, "content": "出/换c服\u003Cbr\u003E之前那条沉了，重新发一遍\u003Cbr\u003E请不要在我的帖子里借楼，请自己开帖子，有借楼的我会删掉的\u003Cbr\u003E✨内含魔樱，yys，刀剑乱舞，lovelive，黑执事，魔圆，翼年代记，原神，崩崩崩，君名，守护甜心，四月一日，蔷薇少女，散华礼弥✨\u003Cbr\u003E✨全部都是自刀过的，爽快还可以再刀✨\u003Cbr\u003E✨都是m-xl码的，没有s✨\u003Cbr\u003E⭐大部分都是预售的，急用的妈咪可以去看看别家的哦⭐\u003Cbr\u003E⭐换的话不换s码的，鞋子不换38码以下的，我真的穿不下，也不换虚拟产品，只换c服或者好看的lo裙，已经约换的衣服除非是米入不然不排跑，被定金的衣服除非直接全款不然不排跑⭐\u003Cbr\u003E❗一般来说我态度都很好的，但前提是你对我的态度也好，你对我是什么态度我对就是你什么态度，我不欠你什么你也不欠我什么❗\u003Cbr\u003E①（23年遥远预售）天剑韧心鬼切，大全套，有木屐，有1.6米的道具，600r\u003Cbr\u003E②中华风太宰治，大全套，三分家的，假毛有两顶，有鞋子，有道具莲花和一把伞，还有一把扇子，300r\u003Cbr\u003E③（预售）夏尔送葬，除鞋袜大全套，手杖也有，戒指和眼罩都有，袜子我穿过了所以不出，可以给你买新的，250r\u003Cbr\u003E④（预售）宫水三叶，除鞋袜大全套，自搭的，校服那套，有长袖衬衫和短袖衬衫，马甲也有两件，米色和灰色的，裙子一条是绀色一条黑色，假毛是拿万用改的，也有扎头发和短发两顶，发绳可能不见了，可以帮你买条新的，小腿袜我买了两双，一双穿过了一双没拆，要的话就把没拆的那双给你的，有通勤包要的话加30r，另外有一套巫女服，也有假毛，有木屐和手摇铃，酒瓶子也有，校服110r，巫女服200r，两套一起250r\u003Cbr\u003E⑤（24年遥远预售）翼年代记樱公主常服，定制的，有造型假毛和定制的超大翅膀，飘带3米长，可以穿铁丝凹造型，500r\u003Cbr\u003E⑥（预售，不换）薇尔莉特，大全套有箱子，毛有造型，暂时没有伞和手甲，伞还在做，要的话加80r，550r\u003Cbr\u003E⑦（暂挂，不是很想出）今剑出阵服，大全套，悠窝窝家的，已经绝版了，有还原的单齿木屐，道具短刀，毛贴过发际线，220r\u003Cbr\u003E⑧（预售）今剑轻装，定制的，有二齿木屐，和另外两套今剑打包的话650r，单出400r\u003Cbr\u003E⑨（预售）今剑内番服，悠窝窝家的，大全套有木屐和道具，和出阵打包300r，单出100r\u003Cbr\u003E⑩（23年遥远预售，团片后出，不太想换，很喜欢这套）松井江出阵服，大全套，定制的，有定制道具本体，两双鞋子，一双是骑士靴一双皮鞋，都是39码的，假发是找毛娘做的，全部加起来k5，900r出，+50送内番服\u003Cbr\u003E11.（预售）唐可可校服，领结不是原配但是很还原，衣加毛，要背包加30r，要鞋加25r，39码的，小腿袜有新的，要的话给你，150r\u003Cbr\u003E（已出）12.2017雪初音，衣加毛，icos家衣，漫美的毛，毛炸了算送的，魔法棒是自己做的，100r\u003Cbr\u003E13.（23年遥远预售，团片后出，代友挂）村云江出阵服，定制的，有造型假毛和道具本体，鞋子是万用制服鞋，买了+70送内番服，550r\u003Cbr\u003E14.（预售，10月出）唐可可tiny starts 打歌服，除鞋大全套，要鞋加20r，350r\u003Cbr\u003E15.夏尔唱诗班，衣加毛，帽子是自制的，腿套不是原配的，这套瑕疵比较大，斗篷后面有道污渍不知道洗不洗的掉，50r包邮\u003Cbr\u003E16.（代友挂，23年遥远预售，团片后出）五月雨江出阵服，大全套，定制的，假毛造型了，有39码骑士靴，有道具本体，买了送内番服，850r\u003Cbr\u003E17.（23年遥远预售，团片后出，代友挂）丰前江出阵服，大全套，定制的，有造型假毛和道具本体，鞋子是38码的骑士靴，送一套内番服，750r\u003Cbr\u003E18.（预售，暑假出）加州清光内番服，大全套有木屐，如果你要的话还可以给你塞顶奈奈生的假发，100r\u003Cbr\u003E19.（预售）鹿目圆香战斗服，大全套有不还原的鞋子，后面可能会买还原鞋，有自己做的道具弓，1米长的，不是很还原要的话邮费会很贵，要弓不用加钱，假发造型过了，400r\u003Cbr\u003E20.（预售，12月后出）三日月宗近出阵服，悠窝窝家绝版，大全套，有37码还原鞋，道具本体刀也有，甲重新去买了，真的绝美，还可以再给你送一只爷爷的ob11，+100可以再给你塞套爷爷的轻装，550r\u003Cbr\u003E21.（预售）涩谷香音，大全套有背包和鞋，假发造型过，150r\u003Cbr\u003E22.（预售）涩谷香音初中校服，衣加毛加鞋，自搭的，都是按着动漫里截的图买的，水手服和格裙都是正的，有单独的假毛，也是造型过的，150r（其实连吉他也有，但是寄不出去）\u003Cbr\u003E23.（预售）涩谷香音tiny starts打歌服，大全套有鞋，买回来的不是很华丽所以自己改过了，加了星星纱和亮片，毛也是单独的，也造形过，350r\u003Cbr\u003E24.（预售）涩谷香音一单打歌服，大全套有不还原鞋，这几套香音的假毛都是单独买的，每套都有的，300r\u003Cbr\u003E25.（预售）涩谷香音op打歌服，大全套有鞋，250r\u003Cbr\u003E26.（预售）唐可可一单打歌服，大全套有不还原鞋，有单独的假发，300r\u003Cbr\u003E27.（预售）唐可可op打歌服，大全套有鞋，假发都是单独买的，250r\u003Cbr\u003E28.（预售）高坂穗乃果花束觉醒，大全套，有定制的还原鞋，39码的，捧花也有，假毛有造形，350r\u003Cbr\u003E29.（预售）妮可校服，大全套有鞋，70r\u003Cbr\u003E30.（预售）小樱初中校服，除鞋大全套，假毛是单独的，100r\u003Cbr\u003E31.（预售，12月出）神里绫华，除道具大全套有木屐和扇子，假毛有修剪，300r，要雾切+90r\u003Cbr\u003E32.（23年遥远预售）天使歌呗，大全套，衣服是三分家的，假发造型过，翅膀是定制的，头饰也是找手作娘做的，鞋子是芭蕾舞鞋，39码的，550r\u003Cbr\u003E33.（预售，十一后出）日奈森亚梦校服，大全套，有造型假毛，头饰夹子有两三个，有三个自己画的蛋和一个锁加钥匙，鞋子是39码万用制服鞋，220r\u003Cbr\u003E34.（预售，十一后出）八重樱，衣加毛，有一把红伞和折扇算送的，250r\u003Cbr\u003E35.（预售，23年暑假出）壹原侑子白和服，定制的，衣服本体有暗纹，有背后的大蝴蝶，假发找毛娘挽了发髻，发饰是定制的，850r\u003Cbr\u003E36.（预售，12月出）真红原设，大全套，衣服是定制的，假发找毛娘造型过，有一个手提箱和一套茶具，鞋子是自己买高跟鞋和蔷薇花做的还原鞋，39码，400r\u003Cbr\u003E37.（预售，已约换）真红大正浪漫，大全套有还原鞋，这套的假发微微做了一点反重力，有箱子，还有一把洋伞，550r\u003Cbr\u003E38.（预售，23年寒假出）小樱剧场版公主服，大全套，定制的，假发已造型，鞋子是38码的芭蕾鞋，衣服领口可以凹造型，一套衣服超级重，有一个面具，500r\u003Cbr\u003E39.（预售，12月出）宫园薰校服，大全套，有39码制服鞋，小提琴如果你需要我可以给你买一把新的（因为我拍正片的是我自己2k买回来上课用的），有口风琴，有琴包琴谱，小腿袜有新的，250r\u003Cbr\u003E40.（预售，十一出）散华礼弥校服，大全套有鞋和制服包，鞋子38码，假毛很顺，有新的袜子，150r\u003Cbr\u003E41.（预售）和泉守兼定出阵服，大全套，有本体，有靴子，有造型假发，450r\u003Cbr\u003E42.（预售）和泉守兼定极化出阵服，大全套，有本体，有靴子，假发是单独的，造型过，500r\u003Cbr\u003E43.（预售）堀川国广出阵服，大全套有道具本体，鞋子是万用的黑色制服鞋，450r\u003Cbr\u003E44.（预售）堀川国广极化出阵服，大全套，本体只有一把，和未极化出阵共用，要本体+70，350r\u003Cbr\u003E45.玫瑰战争安莉洁，大全套，有38码高跟鞋，捧花也有，250r\u003Cbr\u003E（代友挂，不换）凝光纱中幽兰，除鞋大全套有道具，250r\u003Cbr\u003E暂时就这些，后面有别的会加上去的，以上全部不包邮，爽快可半包，第一个来收的妈咪我可以送你一条格裙\u003Cbr\u003E换的话有爱唐可可，玫瑰战争安莉洁，凹凸和风pa的女角色，黑执事，原神，薇尔莉特，天使歌呗，碧蓝航线柴郡这些基本必换，别的也可以来问问，快入夏了想换点凉快的，去年暑假搞反季节差点送走自己，我混的圈子多，很多冷门也混（冷门战士就是我），女角色除了泳衣超短都可以问问，男角色偏爱刀乱和文炼，lo裙最近比较有爱ball家的甜点魔女还有少女病症候群。\u003Cbr\u003E注意：不换原耽，咒回，jojo，鬼灭，王者，电锯人，光遇，也不换烂大街，请看清楚再留，出价非换价，有些原价都700，800的，我都是因为出不掉才大刀出的，大梦想家远离我我谢谢你全家，一套一两百的换我几百的还想不补差不多换一的大梦想家远离我", "tags": [553251, 43870, 230, 703735, 37507, 53306, 360786, 399, 54857, 728471], "images": [{"id": 195080973, "w": 1080, "h": 1051, "name": "5b3ebdf2842e48638185f75a7cc17be3", "format": 1}]}