{"id": "7128668188413271053", "type": 1, "user": 4319332781529191, "time": 1659772403, "content": "【东方整活圣星堂】\u003Cbr\u003E后记\u003Cbr\u003E这些资料由射命丸文记录，被刊登在新一期的文文报纸上面。\u003Cbr\u003E然后，在射命丸文的努力下，我们得以在红魔馆茶桌的抹布架上找到这些资料。\u003Cbr\u003E【人物】\u003Cbr\u003E布若奥娅·采佩什\u003Cbr\u003E【拥有可以发射弹幕的能力】\u003Cbr\u003E【种族：吸血鬼】\u003Cbr\u003E一个奇怪的吸血鬼，自称来自外界古老的世界。\u003Cbr\u003E奇特的是，明明是个吸血鬼，跟红魔馆哪两个根本就不是一个风格的，而且还随身带着银质品——这些可以轻易伤害吸血鬼的东西。\u003Cbr\u003E似乎对红魔馆有着几乎不可理喻的态度，圣星堂不断骚扰红魔馆的策划者似乎就是她。\u003Cbr\u003E虽然装备很多，但却意外地弱小，只要躲过她那几乎是乱射的弹幕就可以轻而易举地用体术打败她。\u003Cbr\u003E——\u003Cbr\u003E德蕾莎\u003Cbr\u003E【拥有使人忏悔的能力】\u003Cbr\u003E【种族：人类】\u003Cbr\u003E这个充满着妖怪和妖精的教堂里为数不多的人类，每天背着那个奇怪的十字架——据说还不是用“背”的，而是直接用钉子钉在身后的。\u003Cbr\u003E咲夜曾经作为卧底被派往过圣星堂，顺便顺了一些德蕾莎配发的圣餐的红酒，给蕾米莉亚喝了之后，后者表示这味道她非常喜欢。\u003Cbr\u003E之后咲夜就经常到圣星堂顺德蕾莎的圣餐红酒了，不过好像当主持不是她的时候红酒就不是那个味道了。\u003Cbr\u003E似乎对每个人都很善良和宽容，不过不要因此认为这个家伙很好欺负，据说她会一十六种格斗术，连那个骑士都无法战胜空手战中赢过她，当初没有直接用体术将自机们打败仅仅只是出于怜悯。\u003Cbr\u003E——\u003Cbr\u003E乌拉奥\u003Cbr\u003E【种族：鬼】\u003Cbr\u003E【拥有不死程度的能力】\u003Cbr\u003E不死的战士，和那两个不死人差不多，不过好像并不是用的蓬莱之药的力量。\u003Cbr\u003E和那几个爱喝酒的鬼是同一个种族，但是她自己好像并不认为自己是这些鬼的一员，也不喜欢喝酒——至少不是像博丽神社那个家伙一样每时每刻都喝酒。\u003Cbr\u003E不怎么遵守圣星堂墙壁上的各种清规戒律，你经常可以在各种聚会上找到她，她是派对明星，几乎可以用纵欲来形容，但是她身上依然有种让让无法言喻的力量。\u003Cbr\u003E手上的东西叫做“赤红酒杯”，她每天都有在端着它，甚至战斗的时候也是，比较强的是很少见这东西潵过。这玩意不论加什么酒都会变成红色的，而且味道会变得相当难喝。\u003Cbr\u003E自称是一个庞大骑士团的一员，不过骑士团的名字是什么她不愿意提起，她说她参加过一场遥远的战争，在最近才跟着圣母作为天使和教皇的守护者来到幻想乡。\u003Cbr\u003E据说非常有钱，但是钱都被放在外界了……\u003Cbr\u003E——\u003Cbr\u003E米加雷斯\u003Cbr\u003E【种族：天使】\u003Cbr\u003E【拥有能让人成圣的能力】\u003Cbr\u003E天使，至少不论我怎么问她，她都说她是最纯正的天使。\u003Cbr\u003E因为外界对于信仰二字的逐渐没落而带领圣星堂众来到幻想乡。\u003Cbr\u003E经管如此，但是她身上我能感受到一股和那个“圣母”和“骑士”截然相反的力量，。\u003Cbr\u003E主持着升天的审判，据说你只需要通过她的试炼就能成为真正的圣人，从而得到天国的通行证。不过那个骑士表示自己完全不需要这种东西，而且她说这种通行证她们仓库里就有一堆，还是找一个外界的印刷厂批量印刷的。\u003Cbr\u003E喜欢看一种被称作“电视机”的式神的东西，据说这玩意的“电力”是天使自己发光到一些叫做“太阳能板电池”上所形成的。\u003Cbr\u003E那个“电视机”里经常出现美食，有的时候能在晚上看见所有圣星堂众聚在一起看着奇怪的东西。\u003Cbr\u003E当我拿着一些从香霖堂收集的一些天使可能感兴趣的书给她的时候，她明确表示“不需要这种东西。”“偶像和虚无的神都是不必要的。你只需要信仰黑色的教皇，还有我。”\u003Cbr\u003E——\u003Cbr\u003E圣百碧瑞斯\u003Cbr\u003E【种族：妖精】\u003Cbr\u003E【拥有能让人充满信仰的能力】\u003Cbr\u003E纯黑的教皇，圣百碧瑞斯，方各会的领袖。\u003Cbr\u003E平时居住于魔法森林，并不在圣星堂，如果你接近圣百碧瑞斯，那么那个骑士很快就会出现并且将你赶走。\u003Cbr\u003E不过我还是采访到了她。\u003Cbr\u003E她的实力并不强大，不论是符卡还是肉搏，甚至没办法比过那个叫做琪露诺的笨蛋。\u003Cbr\u003E但是又非常强大，至少之前狠狠地让寻找宝藏的那几个人结结实实吃了一顿苦头。不知道是怎么办到的。\u003Cbr\u003E手上的烛台盯久了会让人产生一些非常极端的想法，甚至会让人非常想去执行它。\u003Cbr\u003E对于自己是教皇一事表示很不在乎，她说自己只是因为好玩才接下了这个职务，毕竟只需要受人膜拜就能得到许多好吃的，这谁不想呢。", "tags": [1603, 5798, 9, 8985], "images": []}