{"id": "7130819766326926343", "type": 1, "user": 822047657180269, "time": 1660273356, "content": "《天青车道的司机肝》\u003Cbr\u003E————新伙伴捞出来了！\u003Cbr\u003E\u003Cbr\u003E去困难地区捞了一个月的两支队伍，今天回来了，跟在她们身后的，是一个没见过的身影…\u003Cbr\u003E“嗯………我，出来了！”\u003Cbr\u003E“好极了，我都赶不及要去见见她们了呢！嘿嘿～”\u003Cbr\u003E\u003Cbr\u003E“哎呀，真的，为了见到妳，大家都锲而不舍地每天光顾这片海域呢”长春一下就划过去小女孩的身前，使劲地拍拍对方的肩头，对方有点不好意思地笑了笑。\u003Cbr\u003E\u003Cbr\u003E“妳好，哈哈哈…哎，怎么样都好，长春，我们可以安心回家啦！”\u003Cbr\u003E\u003Cbr\u003E“乌拉！人家一直都是vip噢！”\u003Cbr\u003E“啊好好好～小家伙真难伺候”\u003Cbr\u003E“妳这个大熊怪！”\u003Cbr\u003E“哎哎哎等等，不可以锤……啊呀呀～”\u003Cbr\u003E\u003Cbr\u003E“这一个月，虽然挺单调的，但终于能见到她出来和大家见面，我们大家都觉得很有成就感呢，是吧提尔比茨？”\u003Cbr\u003E“是的，俾斯麦姐姐，太好了呢”\u003Cbr\u003E\u003Cbr\u003E“妳好，我是彼得.史特拉塞，欢迎妳的到来”\u003Cbr\u003E“我是沙恩霍斯特，我们大家一起回基地吧！”\u003Cbr\u003E“啊……妳…妳们大家好，我是————”\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E雪风莲和时雨栴(zhan)在街上百无聊赖，因为改版后他们的战力不在 T0--1 ，所以司机肝并没让她们去和其他队伍的人一起跑困难…或者别的队伍，她们和其他的舰娘们都在待机。\u003Cbr\u003E\u003Cbr\u003E“呐，莲，超～无聊的”\u003Cbr\u003E“嗯嗯……。”\u003Cbr\u003E“找凌波柚玩咯？”\u003Cbr\u003E“哎，天天去，这样不好了啦”\u003Cbr\u003E“说的也～是～呐”\u003Cbr\u003E两人坐在基地中间那个喷水池的长椅上，看着基地里其他的女孩们过过往往\u003Cbr\u003E\u003Cbr\u003E“嗨，小家伙们”\u003Cbr\u003E来的是欧根，穿着日常服装\u003Cbr\u003E\u003Cbr\u003E“欧根姐姐噢？不用待机么”\u003Cbr\u003E“啊啊，司机肝不用我去了呢，我等于是退休啦。”\u003Cbr\u003E\u003Cbr\u003E“不寂寞吗？”栴问到\u003Cbr\u003E“怎么会呢，我天天都和大家一起玩，聊天什么的，基地那么多女孩在，怎么会寂寞啦？”欧根笑着回答\u003Cbr\u003E“我觉得欧根姐姐妳婚后这几年越来越……稳重？”莲挠了挠头\u003Cbr\u003E“阿拉～有吗？“欧根摸了摸莲的头，莲害羞地避开：“这家伙！不要啦，大庭广众的～”\u003Cbr\u003E“莲真的好可爱噢，呵呵呵”欧根又伸手去撸，莲赶紧站起来。\u003Cbr\u003E\u003Cbr\u003E“好啦好啦，不骚扰妳了，哼哼，有个好消息，要不要听呢两位？”\u003Cbr\u003E“什么？好消息？！我们正无聊呢，欧根姐姐快说快说！！”栴和莲非常兴奋地马上靠过来问到。\u003Cbr\u003E\u003Cbr\u003E“妳们——”欧根正想说话，但眼角却看了她们的身后，有个小身影偷偷摸摸准备靠近，看到欧根看向这边，马上紧张示意不要声张，欧根腹黑地笑了笑。\u003Cbr\u003E\u003Cbr\u003E“快转身看看谁来啦！”果不其然，欧根的小恶魔属性就是不肯好好配合别人～\u003Cbr\u003E“什么什么！？”两人赶紧转身，但身后一个人都没…\u003Cbr\u003E“欧——根——姐！！”两人很生气地看回欧根这边，以为欧根拿她们开无聊玩笑。\u003Cbr\u003E\u003Cbr\u003E“哎呀，别急嘛”欧根连忙摆手，然后背过一只手揪了揪身后，莲和栴疑惑歪头地看了看。\u003Cbr\u003E\u003Cbr\u003E“登登！！看看谁来啦！！”一个小身影突然闪出来，叉着腰\u003Cbr\u003E\u003Cbr\u003E“啊”\u003Cbr\u003E“妳……妳……！！”\u003Cbr\u003E“哼哼，时雨姐，然后，莲！！！”\u003Cbr\u003E\u003Cbr\u003E“可恶！可恶！！”莲大叫着赶紧飞奔过去，紧抱着对方，然后在她肩头上大哭起来：“居然用这种方式弄哭本大人，莲……莲不会放过妳的啦！呜呜呜呜呜，怎么才来啊，夕立！！椿！！呜呜呜呜呜啊啊啊啊～”\u003Cbr\u003E\u003Cbr\u003E“好啦好啦，莲大人老说自己，那么…无敌…却哭的跟个……小孩子一样………呢………呜呜呜呜呜可恶莲你害的我也跟着哭…………”时雨一激动也跑过去，三人抱成一堆，欧根在一边欣慰地看着，随后悄悄离开了。\u003Cbr\u003E\u003Cbr\u003E“哎嘿嘿嘿嘿，不要激动，时雨姐，莲，夕立椿我，来了！”\u003Cbr\u003E“嗯嗯嗯，以后，大家终于可以在一起玩了呢！”\u003Cbr\u003E“对对，椿，这下终于能每天见到妳了！”\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E之后椿因为等级低的关系被抓去跑远征了…她无奈地挠挠头，被不认识的队友拉着走了。\u003Cbr\u003E\u003Cbr\u003E办公室\u003Cbr\u003E“阿这？”莲和栴一起问着欧根\u003Cbr\u003E欧根转过头看着司机肝\u003Cbr\u003E司机肝看着她们\u003Cbr\u003E\u003Cbr\u003E“什么啊？看什么看啦！等级太低都是先进集体宿舍，然后跑长途(时间久经验多)或者远征(时间快经验少)的啦，要不去不了困难队噢(夕立椿，T0)？有啥问题吗？”\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E“但…但是？”两人一脸无奈地又再一起问欧根\u003Cbr\u003E\u003Cbr\u003E欧根摸了摸她们的头笑而不语。", "tags": [121588], "images": [{"id": 199434230, "w": 2640, "h": 1200, "name": "7d70ea3b9acc4bb09e021329868b87a2", "format": 1, "size": 297037}, {"id": 199434233, "w": 1951, "h": 906, "name": "7f2d7e645ad9402ca912bc80c224fb74", "format": 1, "size": 254830}, {"id": 199434231, "w": 2640, "h": 1200, "name": "cb8a29547b7f4b87a374fa1adb6f556e", "format": 1, "size": 442131}, {"id": 199434232, "w": 2640, "h": 1200, "name": "f2ff7ca4e0754fe5a58e179332f691ee", "format": 1, "size": 272805}]}