{"id": "7130130237454556193", "type": 1, "user": 2991465, "time": 1660112813, "content": "摸了一个新oc！！背景是宝石之国的。\u003Cbr\u003E\u003Cbr\u003E名称：塔克依滋萨法拉(Turquoise Sapphire) \u003Cbr\u003E\u003Cbr\u003E昵称：琉「リュウ」（与日语竜同音）\u003Cbr\u003E\u003Cbr\u003E宝石种类：蓝绿色蓝宝石（也叫蓝绿色刚玉）\u003Cbr\u003E\u003Cbr\u003E硬度：9\u003Cbr\u003E\u003Cbr\u003E韧性：较高\u003Cbr\u003E\u003Cbr\u003E年龄：3000+\u003Cbr\u003E\u003Cbr\u003E身高：1.78米\u003Cbr\u003E\u003Cbr\u003E工作：日巡、撰写博物志\u003Cbr\u003E\u003Cbr\u003E搭档：无（或是说金刚）\u003Cbr\u003E\u003Cbr\u003E武器：长刀、尾巴、爪子、嘴、也可以投掷身体上的鳞片作为飞刃。\u003Cbr\u003E\u003Cbr\u003E外貌特征：上半身有结实的肌肉，下半身较为丰满，头部是一颗西方神话中的龙头形象，眼睛是黄底红瞳。全身蓝绿色半透明至不透明。\u003Cbr\u003E\u003Cbr\u003E性格：豪爽，对待事物的通常以大局度势，很喜欢探究未知事物。通常情况下比较轻浮，但是他一直都是一个很聪明的人。\u003Cbr\u003E\u003Cbr\u003E服装：白色衬衫吊带加黑色西裤，穿着黑色皮靴。（这里还没画出来）\u003Cbr\u003E\u003Cbr\u003E习惯：\u003Cbr\u003E①、和其他宝石人不一样，琉更加高大，涂抹散粉的话会消耗巨大，因此一般不用（他认为涂上后自己的脸就不好帅气了）。而且他的鳞片生长速度很快，可以经常定期清理，因此可以防止内部被紫外线长时间照射老化。\u003Cbr\u003E②、因为继承了部分动物的习性，完全不能冬巡，冬眠时间比一般宝石人长一半，也必须每天都要晒太阳，因此阴雨天会变得没有精神。\u003Cbr\u003E③、琉的每隔十年会清理自身上下的鳞片，鳞片并不富含微生物，所以他会把这些鳞片整理好当作武器使用。另外一方面过度生长的鳞片会影响灵活性，也会撕破衣服，琉因此被红绿柱石追着骂到绪之海岸。\u003Cbr\u003E④、琉和其他宝石人不同的是，他有一部分肉之一族的基因，因此多少可以懂一点肉族的习性语言。他的诞生极为巧合，受到日本神话中蛭子神信念的影响，出生时是类似爬行生物的样子，金刚也是因此把他塑造成了西方神话里龙人的形象。\u003Cbr\u003E⑤、很擅长也喜欢游泳，在水中可以游很快。（这也是不涂散粉的原因之一）\u003Cbr\u003E\u003Cbr\u003E人际关系：\u003Cbr\u003E①、与金刚：是最早诞生的一批宝石人之一，也是众多畸形宝石人中，突变最成功的一个（唯一一个）因此琉是也陪伴在金刚旁边最长，最了解金刚的人之一。因为受到蛭子神的影响，他可以感知亡魂的思想，因此对月人其实并没有多么害怕，他甚至在战斗中读过月人的思想。也由此明白金刚其实并不是老师那么简单，但是因为他十分依赖于金刚，所以并未从金刚这边展开进一步展开调查。早期帮助金刚做所有的工作，因此其实什么事情都会一点，后来宝石人人数多起来后，开始专心自己的博物志工作。\u003Cbr\u003E②、与肉一族：能明白他们的语言行为，但是并未对其他宝石人说过，只是有几次和金刚提及“我很喜欢观察他们的样子”。经常下海和海里的生物互动，研究他们的习性，因此被安排撰写博物杂志。后期登上月亮后看到了肉之一族的惨状，痛恨月人的这种行为，回到地球时决定反水。后期一直在海底帮助肉族繁衍，传授他们知识。\u003Cbr\u003E③、与月人：从开始战斗的那一刻起，琉就在观察这些亡魂，他认为这些都是某些生物未消散的执念，但是并未意识到这是“人类”\u003Cbr\u003E的灵魂，因为受到蛭子神的影响，他可以感知亡魂的思想，因此他甚至在战斗中读过月人的思想，他了解到月人似乎有个惊天的秘密，这个秘密和金刚有关系。后面随着磷叶石登上月球后被眼前事物震撼，同时也印证了几千年来他收集的证据，看到肉族的惨状后和磷叶石回地球时反水。他并未参加那场大战，而是在得知金刚与王子的计划后躲进了海底，计划恢复地球的肉族。直到磷叶石成神。。。\u003Cbr\u003E④、与磷叶石：看着磷叶石长大，看着磷叶石一步步谋划，从某些方面老说也是磷叶石的老师。但是琉并未真正地想要帮助磷，他只是为了心中自己的疑惑和利益而行动。经历了地月事件后他明白自己的归宿应该是大海，既不是月人也不是宝石人，因此选择在海中帮助肉族，等待一万年。", "tags": [303657, 182251, 5516, 23443, 1124, 5798, 116614], "images": [{"id": 199093771, "w": 2053, "h": 3060, "name": "289c0ae1ce6b48d996bc95b1e98db8de", "format": 1, "size": 451220}, {"id": 199094385, "w": 2053, "h": 3060, "name": "39f1f78471dd494682456fb6c982c523", "format": 1, "size": 445503}]}