{"id": "7131364327277206542", "type": 1, "user": 3192602550091021, "time": 1660400146, "content": "秋天。\u003Cbr\u003E\u003Cbr\u003E“今天是立秋，要吃饺子。所以，指挥官晚上应该是会来的吧？”一大早，桌子上就放着这样一篇笔迹未干的信件。虽然一看就是秘书舰应瑞的精致手笔，但还是有人装作什么都不知道在一边憋笑。没有办法，这样一封匿名信，如果向她们两个发问，大概不能得到如下回答：\u003Cbr\u003E\u003Cbr\u003E“还是老样子哦，肇和负责想，应瑞负责写…”\u003Cbr\u003E\u003Cbr\u003E自从肇和拉着应瑞担任了我的秘书舰，我便几乎只记得哪一天是东煌的传统节日。若不是其他舰船适时对我发出邀请，可能已经忘了其他阵营庆祝节日的喜庆相貌。今天倒与往常不同，桌子上的信纸直接告诉我了今天是立秋，如果搁在平常：\u003Cbr\u003E\u003Cbr\u003E“指挥官，知道今天是什么节日吗？”肇和在我踏进办公室的第一脚就会抛出问题。\u003Cbr\u003E\u003Cbr\u003E我肯定是想不起来的。这个时候，秘书舰办公桌上就会一个人唱白脸，一个人唱红脸，叽叽喳喳让我悔恨究竟是忘却了一个多么重要的节日。\u003Cbr\u003E\u003Cbr\u003E不过，东煌人对四季变换的把控是真的刚刚好。这不，办公室衣挂上多了一件长袖薄外套，一看就是我穿的大小。尽管立秋之后还是比较炎热的，似乎就是有那么一段时间，不知是在早上还是傍晚，总会让人察觉到一阵凉意。\u003Cbr\u003E\u003Cbr\u003E立秋要吃饺子。说到饺子，似乎每一位东煌舰船都能调出美味的肉馅，捏出美观的外形，以至于那么多人在一起包饺子，只有我包的能被认出来。这个时候，离桌子边缘近的热腾饺子就会被率先寻找，东煌还有条规矩是说吃饭只能从自己眼前吃不能随意挑拣，她们就会飞快地解决掉认不出来的部分，将明显丑陋的瘪皱水饺收集起来炫耀。然后，“吃了几个指挥官包的饺子”似乎成为了一种新的风尚。\u003Cbr\u003E\u003Cbr\u003E晚上很快就到了，同时拥有两位秘书舰，她们会比着处理本应该我处理的任务，东煌还讲究无私的奉献，当我求着她们休息一会时，肇和就会拿这套说辞对付我，似乎我和我的任务，都是她的敌人。\u003Cbr\u003E\u003Cbr\u003E饺子要一起包，一起吃。虽然应瑞教过我包饺子的手法，但奈何练习机会是在不多，每次来就都只能包出窄瘦长条、粗细不一的不像美味的饺子的东西。但好歹大家包的都是饺子，我捏出来的面制品也勉强称之为饺子。不过，聚在附近包饺子的人会将饺子放在同一个面箅子上，下进锅里也就混到一块了，但是盛进盘子里，就是能一眼认出来那些是出自我的杰作。\u003Cbr\u003E\u003Cbr\u003E东煌的节日比其他阵营的都热闹。一张大圆桌子坐满了人，这就比分若干小桌热闹得多。饺子实在是太好吃了，用来蘸吃的蒜泥调料，配比手法似乎也有讲究，我是学不会了，若是这种东西再请个人教教我，也就太不解风情了。\u003Cbr\u003E\u003Cbr\u003E同样是宴会，东煌人桌子上的菜是吃不完的，大家都吃饱了之后，也会留在桌上开怀畅聊。直到大家都在某个时间同时结束了话题，整间屋子瞬间冷却下来，才会有人提出就到这里。只有这样，大家才会尽欢而散。不过这之后，她们还是会进入同一间客厅，继续聊天。我是真的没有那么健谈，便率先告辞。东煌人送客也特别积极，几乎是全体起立送到门口。手头有时不能相送的，也会大声打招呼告别。按照东煌的礼节，这个时候应该叫她们留步，自己一个人迅速走出大门。\u003Cbr\u003E\u003Cbr\u003E将近深夜。港区的夜晚总是那么美丽。月光不算明亮，却别有一番韵味。屋子外的空气极其新鲜，海风吹过泛红的腮侧，方才的欢声笑语仿佛萦绕耳侧，久久不散。\u003Cbr\u003E\u003Cbr\u003E“指挥官？”有个轻柔的声音叫住我。\u003Cbr\u003E\u003Cbr\u003E“海天？你怎么会在这里？”一位姑娘坐在港口的木阶上，身后便是聚会的大厅，外面的空旷与安静似乎使我不能适应，但还是走到她身边，坐了下来。\u003Cbr\u003E\u003Cbr\u003E海天拾起水袖，稍一欠身，“指挥官对今晚的宴会可否满意？”\u003Cbr\u003E\u003Cbr\u003E“当然满意。我非常喜欢那种氛围。”我不假思索地说道，“只是，你怎么不去跟她们一块聊天？难道是海圻给你添麻烦了？”\u003Cbr\u003E\u003Cbr\u003E海天摇摇头，“立秋并没有赏月的习俗，今晚忽有兴致，便只身前来。港区之间，这一方天地，最适合与月为伴。”\u003Cbr\u003E\u003Cbr\u003E我观望了一下四周，短花蔽荫，长空当前，确实是个好地方。\u003Cbr\u003E\u003Cbr\u003E“只是…指挥官可能要回去休息了吧？如果您有时间的话，能否陪同小女子一同赏月？”\u003Cbr\u003E\u003Cbr\u003E“休息还早着呢。”我虽然这么说，但时间确实不算太早，海天这番邀请，也实在不好拒绝。“那就…聊些什么吧？”\u003Cbr\u003E\u003Cbr\u003E海天欢喜地向我坐的位置靠了靠，右手捻住颔底，“不如，我们轮流说出带有‘月’的诗词，如果谁说不出来，谁就算负。”\u003Cbr\u003E\u003Cbr\u003E这个海天。话说她也不知道我诗词储备有多少吧？还好应瑞给了我足量的古诗词读物，“如果我输了呢？”我还是这么问。\u003Cbr\u003E\u003Cbr\u003E“如果小女子胜了，那指挥官就不准离开，直到您将我提到的诗句背熟才行。”\u003Cbr\u003E\u003Cbr\u003E“啊…这…如果我赢了呢？”\u003Cbr\u003E\u003Cbr\u003E“如果您能胜过我的话，我就包一顿饺子给你当宵夜哦。”\u003Cbr\u003E\u003Cbr\u003E盛情难却，只好先应下来。不过，正面比拼诗词积累量一定会输得很惨，得靠别的方法取胜才行。不管怎么样，若是叫肇和她们知道我玩个飞花令输给海天，后果有点难受。\u003Cbr\u003E\u003Cbr\u003E天上的云不是很多，月亮半满，盈盈在趋圆的过程之中。和风舒畅，有一股欢欣快乐的感觉。身旁的女孩倒极其安详，殊不知坐她旁边的人，脑袋里已经开始飞速构思别的东西。\u003Cbr\u003E\u003Cbr\u003E“那就…开始了哦？我先来。”海天启唇，吟道：“明月几时有，把酒问青天。”\u003Cbr\u003E\u003Cbr\u003E倒是极其应景。还好我的脑子里的东西足够清醒，熟练地吟道：“风传足外信，月映故乡人。”\u003Cbr\u003E\u003Cbr\u003E海天没有停顿，吸气，张口吟道：“月下飞天镜，云生结海楼。”她看着远处水天相接的景象，一平一仄引人舒适。\u003Cbr\u003E\u003Cbr\u003E我也没有留出思考的时间，念道：“明月歌长夜，追思踏归鸿。”\u003Cbr\u003E\u003Cbr\u003E海天思考了一下，仰望天空，吟道：“明月松间照，清泉石上流。”\u003Cbr\u003E\u003Cbr\u003E好诗。我不甘示弱，拿出好句子：“海月连天去，星云共涌来。”\u003Cbr\u003E\u003Cbr\u003E我明显看到海天哆嗦了一下，放松感受了一下立秋之后的温度——似乎温度还没降得那么快，也就打消了为她增衣的念头。\u003Cbr\u003E\u003Cbr\u003E海天随即一笑，唇边词来：“此生此夜不长好，明月明年何处看。”\u003Cbr\u003E\u003Cbr\u003E果然是海天。虽然没有与其他人这般较量过，但难度也差不多吧？我冷静下来，一联遂出：“断将明月清风时，拈作细雪照台看。”\u003Cbr\u003E\u003Cbr\u003E如此来回几个回合，她后来说出的诗词我就再也没听说过。反倒是我，从第一句，她就应该没听说过。她的思考越来越明显，却也不难发现这点。\u003Cbr\u003E\u003Cbr\u003E“指挥官，您说的每一联诗…是出自哪位大家？小女子不才，还真没有读过…”海天终于比不下去，却也没直接说这些诗是我编的。\u003Cbr\u003E\u003Cbr\u003E“大家？没有。全是我鱼某一夜之间随口说出的破句子罢了。你若喜欢，我便多送你两句。”\u003Cbr\u003E\u003Cbr\u003E海天嗔道：“指挥官，你！”\u003Cbr\u003E\u003Cbr\u003E“怎么？你只说一人一句诗，没说过必须是先人创作的名句。若是你一开始就识破了我的计俩便也算了，迟迟现在才来纠疑，不也代表你默认了么？”\u003Cbr\u003E\u003Cbr\u003E海天脸色不太好看，大概是在生气。\u003Cbr\u003E\u003Cbr\u003E“不算！指挥官…”海天旋身站起，后面说的话就没听清了。\u003Cbr\u003E\u003Cbr\u003E“别…别走…”我一把拉住顺势要走的海天，“不就是一顿饺子嘛，今天你吃了多少个我包的饺子？”\u003Cbr\u003E\u003Cbr\u003E“…三个。”\u003Cbr\u003E\u003Cbr\u003E“那你就给我包三个饺子，愿赌服输，好吗？”我笑着说道。\u003Cbr\u003E\u003Cbr\u003E给台阶了赶紧下，东煌人还真通事理。海天垂着头跟在我后面，走到我的起居室。一路上二人没什么话，似乎都在思考事情。\u003Cbr\u003E\u003Cbr\u003E包饺子其实也就是说着玩的，她也没想我能用这种方式赢。现在再从发面擀皮开始，估计是不用睡觉了。还好我冰箱里有速冻饺子皮，海天一人戳了点馅，扔锅里煮了。我全程在屋里整理资料，没有观察过程。\u003Cbr\u003E\u003Cbr\u003E“指挥官…饺子好了。”海天气色看起来好一些了，温文尔雅的气质，我最喜欢了。\u003Cbr\u003E\u003Cbr\u003E三个。一二三。长得一模一样，扁扁的，像是在笑话我手捏饺子的形状。不过，里面的馅却像包饺子馅不够了之后用红糖充当馅料包的厚皮饺子。四方餐桌另一头笑盈盈的海天，让我不禁怀疑这东西吃了会不会出事。\u003Cbr\u003E\u003Cbr\u003E“您先吃。”海天似乎想到了我会问出的一切问题与作出的一切礼让，用三个字让我不得不先吃。\u003Cbr\u003E\u003Cbr\u003E我用筷子慢慢夹起滑溜溜的最左侧的一只水饺，咬了半口在嘴里。\u003Cbr\u003E\u003Cbr\u003E红豆沙。\u003Cbr\u003E\u003Cbr\u003E我一怔。\u003Cbr\u003E\u003Cbr\u003E东煌好像还有条规矩，过了十二点之后，就不能进家门打扰家人睡觉了，而且现在分明已经十二点多了。所以…\u003Cbr\u003E\u003Cbr\u003E“怎么样？”海天饶有兴致地问道。\u003Cbr\u003E\u003Cbr\u003E“红糖馅的，你在齁人。”\u003Cbr\u003E\u003Cbr\u003E“唔…是这样么…”海天的笑容忽然消失，我也像触电了一般，嚼碎的饺子顺着食管滑了下去，肚子里是一股暖意。\u003Cbr\u003E\u003Cbr\u003E“怎么了？”\u003Cbr\u003E\u003Cbr\u003E“指挥官…我原以为今晚的一切都是巧合，倘若真实天缘既定，便事事顺遂，没有纰漏。实不相瞒，我包了两只红糖馅的饺子，另一只是红豆沙馅的，心想若是您吃到红豆沙的，便是天作之合，永生不灭，但您…不，是我多情了…”\u003Cbr\u003E\u003Cbr\u003E“看你说的是什么话，这不像你。为了天作之合，张嘴，啊。”\u003Cbr\u003E\u003Cbr\u003E我将水饺的另一半伸入海天的小口中，看着她咀嚼，咽下。\u003Cbr\u003E\u003Cbr\u003E海天看向我，我看向海天。\u003Cbr\u003E\u003Cbr\u003E拥抱。\u003Cbr\u003E\u003Cbr\u003E…\u003Cbr\u003E\u003Cbr\u003E碧蓝的海，倒影着粼粼的天。打开山海望去的大门，梦想的邻国与现实的彼岸接壤，弥足珍贵的拥抱，带来了新生的契机，带来了重逢的喜悦。经历过漫长的演变与更替，人们总是以最美好的形式去迎接最鲜活的理想。如同沃土中盛开的花朵，阳光，雨水，空气，土壤，连同芳香与摇曳，不可或缺。", "tags": [121588, 152767, 22166474, 19141, 20885570], "images": [{"id": 199747840, "w": 8960, "h": 3780, "name": "817efc5b0683447cac44145202a91c70", "format": 1}]}