{"id": "7133801618415295491", "type": 1, "user": 1741241152179976, "time": 1660980618, "content": "宝石之国OC\u003Cbr\u003E品种：帕拉伊巴碧玺\u003Cbr\u003E\u003Cbr\u003E姓名：帕拉伊巴\u003Cbr\u003E\u003Cbr\u003E摩氏硬度：7.0-7.5\u003Cbr\u003E\u003Cbr\u003E年龄：774岁\u003Cbr\u003E\u003Cbr\u003E颜色：湖蓝色\u003Cbr\u003E\u003Cbr\u003E现搭档：钛晶（克利斯汀）\u003Cbr\u003E\u003Cbr\u003E性格：玩世不恭，热衷于恶作剧；整天嘻嘻哈哈的，但内心深处很脆弱\u003Cbr\u003E\u003Cbr\u003E缺陷：看起来没心没肺，实际上很容易感情用事\u003Cbr\u003E\u003Cbr\u003E生平：年轻时的帕拉伊巴玩心很强，小孩子心性。拥有较高的战斗天赋但讨厌战斗，热衷于玩耍和各种恶作剧。帕拉伊巴思维跳跃，轻巧灵活，现存的宝石人基本都被他整盅过一次。由于硬度较高的原因还是被分配到了巡逻工作，但是很不负责任，经常走着走着就消失不见，总是被搭档吐槽。\u003Cbr\u003E\u003Cbr\u003E在换了一任又一任搭档后，帕拉伊巴迎来了特别的一位队友——蓝托帕石。蓝托帕比帕拉伊巴稍长，却成熟得多，天性温和的他无限度的容忍帕拉伊巴的各种整盅行为。只可惜没经历过失败的帕拉伊巴毫不领情，还是我行我素。在一次巡逻工作中，帕拉伊巴刚刚脱离红碧玺后就引来了月人的攻击。帕拉伊巴没什么和月人作战的经验，不慎被击碎了双腿。多亏得红碧玺还在附近，一边和月人战斗一边保护帕拉伊巴。此时离大本营太远，金刚老师正在冥想且支援需要时间。红碧玺虽战斗力高强，但终究独木难支，夺下帕拉伊巴的双腿后被月人带走了。帕拉伊巴目睹了这一切，却什么也做不了，他从来没有这么悔恨过：如果他没有脱离行动，如果他能多积累一些战斗经验，就不会眼睁睁的看着红碧玺被带走！明明他也有战斗的天赋啊，明明他可以做到的！\u003Cbr\u003E\u003Cbr\u003E等支援部队感到时只剩下了独自黯然的帕拉伊巴和一地碎片。蓝托帕的牺牲教会了帕拉伊巴什么是责任，也为他的生命劈下了触目惊心的一道。在这之后帕拉伊巴消沉了很长一段时间，开始苦练战斗技巧。在他第一次和其他宝石人一同击败月人后，终于恢复了往日的活泼，和以前不同的是，他的心思更加细碎且复杂，容易感情用事。\u003Cbr\u003E\u003Cbr\u003E和克利斯汀搭档后，帕拉伊巴一旦有了新的恶作剧点子就拿他开刀，于是天天被追着打的帕拉伊巴的战斗力有了质的飞跃。尽管两个人天天拌嘴吵架，感情却非常好，长期的磨合让他们默契极高。\u003Cbr\u003E\u003Cbr\u003E最终大战时帕拉伊巴由于被克利斯汀挡了一刀，侥幸只被变石击碎了右腿。本想尝试劝说一下磷叶石，但目睹了蓝柱石破碎后拼命忍住没有出去，心里防线被彻底击溃。\u003Cbr\u003E\u003Cbr\u003E帕拉伊巴对于宝石人和家有很深的执着，打死不肯去月球。用最后的行动力偷偷藏到了曾经作为恶作剧基地的地洞里，没有被月人带走。目前精神失常，以残缺的形体生活在地洞，靠透进来的微弱阳光生活。\u003Cbr\u003E\u003Cbr\u003E帕拉伊巴的战斗特点：\u003Cbr\u003E\u003Cbr\u003E1.战斗武器：双刀流；一把是普通的黑曜石长刀，另一把刀比较短，刀背上有倒刺，刀身和刀柄中间连接有锁链，必要的时候可以用这把刀远程攻击，当做钩锁或者攀爬较高的地方\u003Cbr\u003E\u003Cbr\u003E2.战斗立场：走辅助偷袭路线，移动速度很快，总是予以月人出其不意的攻击，一击命中要害\u003Cbr\u003E\u003Cbr\u003E3.战斗思维：较为慎密，通过长期捉弄其它宝石人的经验能够研究出最佳计划\u003Cbr\u003E\u003Cbr\u003E关于和克利斯汀：\u003Cbr\u003E\u003Cbr\u003E1.帕拉伊巴称呼其他宝石人时喜欢在对方名字前带一个“小”，克利斯汀很讨厌他这个习惯，但他乐此不疲\u003Cbr\u003E\u003Cbr\u003E2.在他看来恶作剧非常有意思，但每次一被克利斯汀每次一发现端倪就马上收手\u003Cbr\u003E\u003Cbr\u003E3.精神失常前帕拉伊巴任何时候都有些毒舌，爱钻牛角尖，经常两三句话就能让搭档炸毛（包括但不限于克利斯汀，红碧玺除外）\u003Cbr\u003E\u003Cbr\u003E4.帕拉伊巴的行踪是个迷，可能只有天天追着他打的克利斯汀才能预判\u003Cbr\u003E\u003Cbr\u003E5.帕拉伊巴和克利斯汀在某种方面能形成互补\u003Cbr\u003E\u003Cbr\u003E6.战斗时两人默契极佳\u003Cbr\u003E\u003Cbr\u003E7.克利斯汀伤心时帕拉伊巴会显得幸灾乐祸，但不经意间能给予安慰\u003Cbr\u003E\u003Cbr\u003E帕拉伊巴的黑历史：\u003Cbr\u003E\u003Cbr\u003E1.被克利斯汀揍得最惨的一次几乎半个身体破碎\u003Cbr\u003E\u003Cbr\u003E2.以为磷叶石被蜗牛吞了后是哭的最大声的一个\u003Cbr\u003E\u003Cbr\u003E3.曾经恶作剧辰砂时差点被当成敌人攻击，导致身体多处擦到水银\u003Cbr\u003E\u003Cbr\u003E4.砾石欧泊差点发现了他的地洞\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EP1～P4为帕拉伊巴碧玺\u003Cbr\u003EP5～P8为蓝托帕", "tags": [13264, 115167, 182251, 303657], "images": [{"id": 200887040, "w": 2500, "h": 2500, "name": "536fc8e6087c430aa72d9b336e44e7ba", "format": 2}, {"id": 200887041, "w": 1253, "h": 1254, "name": "3d46a633278c48468120b81ca604dfda", "format": 1}, {"id": 200887042, "w": 1080, "h": 1440, "name": "c0bfbb47c07c4d90b83ffdfd2ff1282c", "format": 1}, {"id": 200887043, "w": 3500, "h": 5000, "name": "caf9aa47574f49ffac4db6e71ff61c09", "format": 1}, {"id": 200887044, "w": 2836, "h": 2836, "name": "0347d8b5ec0c4d8d9b8815aa78f01a3e", "format": 1}, {"id": 200887045, "w": 1080, "h": 1440, "name": "e87c40b0f1b644b1881053c6f7d1c9a2", "format": 1}, {"id": 200887046, "w": 1080, "h": 1080, "name": "d30f33b7b1fa43b3b6f4a0cfb588277b", "format": 1}]}