{"id": "7134652443572313124", "type": 1, "user": 4319332781529191, "time": 1661165721, "content": "【规则怪谈—赛钱箱使用指南】\u003Cbr\u003E某个机缘巧合之下，你发现自己被困在了博丽神社当中，这里还有一张纸条，你凑近一看，发现上面写着\u003Cbr\u003E【博丽神社的纸条】\u003Cbr\u003E你需要往赛钱箱里投入十万円才能离开博丽神社\u003Cbr\u003E在不满十万円时，不要离开神社，否则后果自负。\u003Cbr\u003E当然，钱不是简简单单地投入赛钱箱的，这个箱子旁边还贴着另一张纸条，你发现这张纸条跟之前那张有明显的不同，至少，它的纸条是被揉烂之后才贴到箱子上的。\u003Cbr\u003E【赛钱箱上的纸条】\u003Cbr\u003E赛钱箱里只能有十万円，超出十万元的部分请立刻将其取出并且丢出神社的鸟居之外。\u003Cbr\u003E赛钱箱只接受1000円一张的纸币和100円一颗的硬币，若发现有其他面额的纸币和硬币在赛钱箱中，请立刻用房间里的御币取出，并且扔出神社的鸟居之外。\u003Cbr\u003E御币放在神社博丽灵梦的卧室里，注意，御币的长度只有1m长，如果你发现有5m长的御币，请无视它。\u003Cbr\u003E如果身上没有足够的钱币，请前往博丽灵梦的卧室，在卧室里进门左转3m，再右转2m的地方你可以找到一处裂痕，在里面你能找到足够的钱币。请不要在意钱币上的血迹，或者裂痕中可能出现的眼睛，这是正常现象。\u003Cbr\u003E请在太阳落山之前完成投入，如果没能及时完成投入，请立刻将钱币倒出，将顶盖拆掉，并且将其套在头顶上，然后等待下一轮太阳升起。\u003Cbr\u003E在夜晚到来之前，赛钱箱里不能有一点钱币。\u003Cbr\u003E如果你在（这个部分被刻意涂掉了）天内没有完成投入任务，请自求多福。\u003Cbr\u003E投入的过程中你需要全程注视钱币，如果你发现自己视野边缘出现了御币或者看着你的眼睛，请不要转头去看它。\u003Cbr\u003E在完成投入后，请不要立刻离开博丽神社。\u003Cbr\u003E你又在博丽灵梦的卧室里找到了另一些信息，不过这回不是纸条，而是被用某种极端坚硬的东西硬生生刻在地板和墙壁上的。\u003Cbr\u003E【墙壁上的留言】\u003Cbr\u003E博丽灵梦目前不在家，有事请联系八云紫\u003Cbr\u003E不要动缝隙里的钱币\u003Cbr\u003E如果你在房间中发现了三根御币，请将最短的那根丢出博丽神社的鸟居之外\u003Cbr\u003E如果你在房间中发现了5m长的御币，请将其插入赛钱箱中\u003Cbr\u003E如果想要在赛钱箱中投入钱币，请将房间朝东角落里的石头扔进赛钱箱中\u003Cbr\u003E注意，如果你在没有投入石头的情况下扔进钱币，请自求多福\u003Cbr\u003E钱币上是不可能出现血迹的，博丽灵梦不喜欢血迹\u003Cbr\u003E太阳是不可能突然消失的，博丽灵梦喜欢太阳\u003Cbr\u003E所有信息最多有9条，博丽灵梦不喜欢超过9的数字\u003Cbr\u003E请不要在意这一条留言\u003Cbr\u003E地板上和赛钱箱边上的信息是假的\u003Cbr\u003E【地板上的留言】\u003Cbr\u003E如果你身上的钱币不够10万円，请在进门右转9m，再左转3m的地方找到一个缝隙，在里面你可以找到美元\u003Cbr\u003E1美元等于100円，如果您要使用美元，请保证赛钱箱内的钱币有一半面额的美元，一半是日元\u003Cbr\u003E如果你发现右转的时候房间没有9m，请再向左转3m\u003Cbr\u003E一条信息最多只有8条，超出8条的都是假的\u003Cbr\u003E（这一条的痕迹跟其他的不太一样）你能在神社后面的仓库中找到赛钱箱\u003Cbr\u003E不要往其他赛钱箱里投入钱币\u003Cbr\u003E如果你感觉要发生什么，请前往最近的守矢神社分社避难\u003Cbr\u003E如果你发现有异常事物，请不要将其扔出博丽神社的领域，否则将发生不可控制的事情。\u003Cbr\u003E你还真的在鸟居附近看见了守矢神社的分社，你在一个青蛙模样的雕像面前找到了一个笔记本\u003Cbr\u003E【笔记本上的信息】\u003Cbr\u003E第一页：守矢神社和博丽神社一样具有神的庇护作用，在神社范围之内，不会遭到邪灵的攻击，实际上，神社本身就可以免疫邪灵的攻击\u003Cbr\u003E第二页：如果夜晚来临，请将赛钱箱搬运到守矢神社分社，然后蹲在青蛙雕塑面前\u003Cbr\u003E第三页：（这一页的信息被血迹糊掉了一半）使用美金\u003Cbr\u003E第四页：（这一页被撕掉了，仅仅只剩下3m长的御币几个字）\u003Cbr\u003E第五页：踏入鸟居即代表进入神的领域，离开鸟居则代表离开神的领域，任何事物，尤其是邪恶的事物，在离开鸟居都会失去神力的封印，只有让其留在鸟居之内才能压制其力量。\u003Cbr\u003E第六页：赛前箱上是没有纸条的，博丽灵梦不喜欢往赛钱箱上贴纸条。\u003Cbr\u003E第七页：您可以在分社后面找到风祝的贴纸，将其贴在身上可以暂时免疫邪灵的攻击。\u003Cbr\u003E第八页：（这一页的信息被血糊掉许多，你只能找到“只能投入2000円”和“不要（中间被糊掉）美金”的信息）\u003Cbr\u003E在仓库当中，你发现了一个小一点的赛钱箱，这个赛钱箱像是积灰了很久，你在里面发现了一张被撕碎的纸片，上面的信息都是打印体\u003Cbr\u003E【纸片上的信息】\u003Cbr\u003E如果想投入钱币，请（被撕碎了）投入赛钱箱\u003Cbr\u003E博丽灵梦只有一根御币，整个博丽神社也只有一个赛钱箱\u003Cbr\u003E（这个字迹像是模仿打印体写上去的）博丽灵梦只喜欢日元，她会毫不客气处理掉往她赛钱箱里投入其他钱币的人\u003Cbr\u003E神社里不会有其他分社，这些东西早就被博丽灵梦处理掉了\u003Cbr\u003E4只有分条列出的信息才是有用的\u003Cbr\u003E你只能在建筑之外呆过夜晚\u003Cbr\u003E博丽灵梦随时都在家\u003Cbr\u003E如果你突然找不到赛钱箱，请去博丽神社的客厅，在哪里你可以找到符扎，用符扎轰击赛钱箱原本的位置，你就可以重新找到赛钱箱\u003Cbr\u003E23921491294129429 .死\u003Cbr\u003E在客厅当中，你确实发现一袋红色的符扎，不过，上面居然还贴着纸条\u003Cbr\u003E不过这些东西像是用红色的笔写上去的\u003Cbr\u003E【符扎上的信息，前半段似乎被人为撕碎了】\u003Cbr\u003E1 .如果您发现钱币不够了，您可以将符扎投入赛钱箱，一张符扎相当于10000円\u003Cbr\u003E请确保箱子里每天只有一张符扎，如果您发现符扎在一天后不见了，请不要在意\u003Cbr\u003E博丽神社里不会有守矢神社\u003Cbr\u003E博丽神社里不会有博丽灵梦\u003Cbr\u003E博丽神社里不会有活人\u003Cbr\u003E死\u003Cbr\u003E博奥赛发觉佛啊我发觉我\u003Cbr\u003E如果您发现了一个以上的赛钱箱，请将大的那个扔出神社的鸟居之外，将小的放在大的所在的地方\u003Cbr\u003E请不要携带一张以上的符扎在身上，如果您发现身上忽然出现了符扎，请将其扔出博丽神社的鸟居之外\u003Cbr\u003E请将\u003Cbr\u003E如果您发现了博丽灵梦回到了博丽神社，请热情地跟她打招呼\u003Cbr\u003E博丽灵梦不会在有太阳的时候回到博丽神社\u003Cbr\u003E当你重新回到大门口的赛钱箱边上的时候，却发现那张纸条不见，取代而之的，只有一堆碎片\u003Cbr\u003E【碎片上的信息】\u003Cbr\u003E没人能逃出博丽神社\u003Cbr\u003E在投入十万円时，请立刻离开博丽神社\u003Cbr\u003E博丽神社里有美金，有日元，有符扎，有赛钱箱，还有主神社和仓库，除此之外，博丽神社里不会有其他东西\u003Cbr\u003E没人能逃出博丽神社\u003Cbr\u003E没人能逃出博丽神社\u003Cbr\u003E请一次性投入所有钱币\u003Cbr\u003E没人能逃出博丽神社\u003Cbr\u003E死\u003Cbr\u003E请不要一次投入所有钱币（这些字体扭曲并且沾染了血迹）\u003Cbr\u003E死\u003Cbr\u003E死\u003Cbr\u003E请相信守矢神社（这个字体是极为潦草的）\u003Cbr\u003E死\u003Cbr\u003E死\u003Cbr\u003E死\u003Cbr\u003E死\u003Cbr\u003E死\u003Cbr\u003E打完饭加五分玩法\u003Cbr\u003E没人能逃出博丽神社\u003Cbr\u003E没人！", "tags": [1603, 9, 21925871], "images": []}