{"id": "7142026902646037535", "type": 1, "user": 4319332781529191, "time": 1662882721, "content": "【幻▼之书】无尽的雾雨郡\u003Cbr\u003E《无尽的雾雨郡》\u003Cbr\u003E寻书者坐在雾雨魔理沙的床上。\u003Cbr\u003E当然，这并不是什么奇怪的故事，而是寻书者无处可去。\u003Cbr\u003E一封标注为“雾雨魔理沙”的邀请函之前由天狗之手被寄给了寻书者，魔理沙邀请他去雾雨郡。\u003Cbr\u003E目的不明。\u003Cbr\u003E过程不明。\u003Cbr\u003E但寻书者还是去了。\u003Cbr\u003E只不过，当寻书者到达雾雨郡的时候，推开门，却看见这个外表有点古旧的房子里几乎有着无限的空间。\u003Cbr\u003E而当他回头，发现来的门已经不见了。\u003Cbr\u003E就这样，寻书者被困在了雾雨郡里。\u003Cbr\u003E怎么走都走不出去，各种重复的家居，重复的蘑菇和道具收藏品几乎构成了一个复杂的迷宫。\u003Cbr\u003E在这里到处寻找出路无果后，他发现自己不论怎么走，最终都会回到雾雨魔理沙的卧室当中。\u003Cbr\u003E只有这个房间是没有发生错乱且完好无损的。\u003Cbr\u003E就这样，寻书者坐在卧室的床上，正思考着下一步。\u003Cbr\u003E然后，他便听见敲门的声音。\u003Cbr\u003E门后面是什么？\u003Cbr\u003E其他的被围困者？还是敌人？还是什么都没有？\u003Cbr\u003E实际上，什么都不是。\u003Cbr\u003E门后是雾雨魔理沙。\u003Cbr\u003E这个依然穿着黑白色调长裙，戴着巫师帽，拿着扫帚，冒冒失失的魔法使既不能算作被围困者，也暂时不能认定为敌人，甚至不能算作什么都没有。\u003Cbr\u003E“你是人类吗？”\u003Cbr\u003E寻书者问道。这是一个非常严肃的问题。\u003Cbr\u003E“或者说，你真的是雾雨魔理沙吗？”\u003Cbr\u003E魔理沙一脸地难以置信。\u003Cbr\u003E“哈？什么？谁能告诉我现在到底是什么情况？”\u003Cbr\u003E“灵梦呢？帕秋莉呢？我明明是跟着他们一起来的，现在到底是什么情况？”\u003Cbr\u003E至少现在，寻书者对于眼前此人是真正的雾雨魔理沙的确认性加强了。\u003Cbr\u003E仅仅只是现在。\u003Cbr\u003E雾雨魔理沙。\u003Cbr\u003E在人们都说印象当中，这是一个相当开朗的魔法使。\u003Cbr\u003E在以前，和她打交道是相当愉快的事情。\u003Cbr\u003E但现在就不一定了。\u003Cbr\u003E因为这个地方有一大堆雾雨魔理沙。\u003Cbr\u003E除了现在寻书者身边的这个稍微正常一点以外，其他的要么是满身肌肉，要么是三个头或者六只手，而且她们还有一个共同的特征——没有脸。\u003Cbr\u003E“所以说我家什么时候变成这副模样了。”\u003Cbr\u003E最正常的那个雾雨魔理沙挠了挠头，看着自己现在无尽客厅里不断四处游走的魔理沙们，显得非常苦恼。\u003Cbr\u003E“你仔细回想一下自己之前干了什么？”\u003Cbr\u003E“我之前也就拿了几个蘑菇回家而已，对了！”\u003Cbr\u003E雾雨魔理沙突然想到了什么 然后指着寻书者大喊。\u003Cbr\u003E“你又是从哪里闯进来的！”\u003Cbr\u003E“正门，除了正门还能有什么地方？”\u003Cbr\u003E“天啊……你找过出口了吗？”\u003Cbr\u003E“没有，这里似乎没有出口，而且那些……”\u003Cbr\u003E寻书者指了指其他怪异的魔理沙。\u003Cbr\u003E“她们看起来不是很欢迎我们。”\u003Cbr\u003E雾雨魔理沙转头一看，那些怪异的魔理沙们正蹒跚着向他们走过来！\u003Cbr\u003E很快，两个人就又躲进了魔理沙的卧室当中，奋力用装满奇怪道具的柜子堵上大门，然后在那些魔理沙们疯狂敲门的声音停下来后，两人才松了一口气。\u003Cbr\u003E“你们两个是……”\u003Cbr\u003E就在此时，突然身后又传来一个少女的声音。\u003Cbr\u003E两人回头一看——一个穿着陶制铠甲，一头黄发的人正坐在床上看着他们两个。\u003Cbr\u003E魔理沙认得这个家伙，她是灵长园的守护者，造型神桂姬的手下，杖刀偶磨弓。\u003Cbr\u003E是一个怎么也不可能出现在这里的人物。\u003Cbr\u003E现在，情况变得更加复杂了。\u003Cbr\u003E被困在雾雨郡的第三日。\u003Cbr\u003E寻书者，雾雨魔理沙，以及杖刀偶磨弓，这三个毫不相干的人，就这样在魔理沙的卧室里待了三天。\u003Cbr\u003E当然，他们也不是不想出去，实际上，现在魔理沙卧室里能找到的补给，包括水，食物，以及武器，已经完全不够了。\u003Cbr\u003E为什么说还有武器呢？\u003Cbr\u003E因为现在门外面聚集着一大堆的扭曲的雾雨魔理沙！\u003Cbr\u003E雾雨魔理沙们正在不断敲打着卧室的房间门，似乎要直接破门而入。让她们成功进来的后果未知，但肯定不会是好事情。\u003Cbr\u003E杖刀偶磨弓正不断加强着那道昔日华丽现在已经千疮百孔的门的防御，整个卧室里的木制家具和一切可以用的上的东西都被她用作门的加固了。\u003Cbr\u003E而魔理沙正不断用八卦炉在破开的洞中用魔法光束消灭那些试图进入的扭曲魔理沙们，然后让磨弓迅速把洞补上。\u003Cbr\u003E但是寻书者则没有任何动静，这些天来，在其他人战斗的时候，他似乎一直在一起看着卧室的各种角落。\u003Cbr\u003E“喂，好歹来这里帮下忙啊，我们已经快要忙不过来了！”\u003Cbr\u003E颇有不满的磨弓对寻书者说道。\u003Cbr\u003E“不要急，我已经看见了，离开这里方法。”\u003Cbr\u003E寻书者展开了随身带着的《幻▼之书》然后，用手指了指地板。\u003Cbr\u003E“就在我们脚下！”\u003Cbr\u003E“呃……问题是，我家没有地下室唉。”\u003Cbr\u003E魔理沙的脸上顿时流下一大颗汗珠。\u003Cbr\u003E“你家里不也没有无尽的客厅，不是吗？道路不是挖出来的，而是……看出来的。”\u003Cbr\u003E寻书者说道，然后，一把掀开地板，下面顿时出现了一个向下的竖井。\u003Cbr\u003E竖井的边缘似乎是泥土，但是也只是像而已，实际上，这些“泥土”散发着一阵阵七彩的光芒，像是地面污水和油混合后的混合体所散发的一样。\u003Cbr\u003E实际上那些东西也似乎也像是在流动一般。\u003Cbr\u003E“跳下去！”\u003Cbr\u003E寻书者指着竖井说道，魔理沙往里面一看，这个竖井完全就没有任何底，深邃的末端只有黑暗。\u003Cbr\u003E但是魔理沙还想说些什么，寻书者便直接先跳了下去，余下两人见状，也跟着一起跳了下去。\u003Cbr\u003E扭曲的魔理沙们在此刻冲破大门的防御，但是卧室里面已经没有任何东西了，没有人，没有家具，甚至连颜色都没有。\u003Cbr\u003E在隧道之中，三个人感觉自己并非在下降，而是在……上升，被一股强力的上升气流不断吹向更高的地方，但是没有人感觉自己被什么东西在吹。\u003Cbr\u003E但确实是在上升，他们很快就证明了这一点。因为在这道充满着三角形，正方形和各种奇怪色彩的隧道的末端，他们是垂直冲出隧道，然后被引力迅速拉回地面的。\u003Cbr\u003E寻书者立刻观察四周——隧道的出口已经不见了，四周一片漆黑，他们好像离开了魔理沙的卧室或者客厅之类的地方。\u003Cbr\u003E但是当魔理沙用八卦炉的光芒照亮周围后，他们意识到自己还没有出雾雨郡。\u003Cbr\u003E“这里是我家的储物间！”\u003Cbr\u003E确实，周围到处堆放着各种从不知道哪里收集来的道具，蘑菇，最重要的还有一大堆书籍，这些堆积的书籍无一例外是西式风格的，很明显是从红魔馆拿来的。\u003Cbr\u003E但是这里不仅仅有红魔馆的书，还有红魔馆的人。\u003Cbr\u003E因为在这一刻，所有人都能感觉到，时间停止了。\u003Cbr\u003E无数的飞刀突然出现在四周，然后。\u003Cbr\u003E然后就没有然后了。\u003Cbr\u003E寻书者从床上起来，感觉自己像是做了一场大梦，头痛欲裂。\u003Cbr\u003E就像是喝了一大瓶酒宿醉一样烦人。\u003Cbr\u003E寻书者观察四周，发现自己依然呆在魔理沙的卧室当中。\u003Cbr\u003E不过魔理沙不见了，杖刀偶磨弓不见了，什么都不见了，之前濒临死亡的战斗也好像没有发生一样，因为这个卧室就和寻书者之前来的时候一样完整。\u003Cbr\u003E寻书者掀开地板，发现这里并没有向下的通道。\u003Cbr\u003E寻书者来到客厅，发现这里的空间，物品摆放，这里的一切，都是正常的。\u003Cbr\u003E寻书者来到了门口，打开门，发现外面是郁郁葱葱的魔法森林。\u003Cbr\u003E外面的鸟叫声像是在召唤着他，像是在呼唤着他离开魔理沙的宅邸。\u003Cbr\u003E但是寻书者并没有离开，因为他知道，自己依然被困在无尽雾雨郡当中。\u003Cbr\u003E《寻书者的笔记》\u003Cbr\u003E“所以说，你最终还是从那个地方逃出来了？”\u003Cbr\u003E“没错，区区雾雨郡可困不住我。”\u003Cbr\u003E“那其他人呢？”\u003Cbr\u003E“雾雨魔理沙她们？她们完好无损，实际上，她们甚至都不知道有这回事。”\u003Cbr\u003E“但你确确实实收到了那些标注有雾雨魔理沙的信，对吧。”\u003Cbr\u003E“有的时候，就算这些东西是本人的字迹，你也不能确定它就是本人签的。”\u003Cbr\u003E“我有点不太理解。”\u003Cbr\u003E“没关系，因为我们不能理解的东西多了去了。”\u003Cbr\u003E“要不我们再谈一点其他的？”\u003Cbr\u003E“比如说？”\u003Cbr\u003E“比如说……你是不是真正的寻书者？”\u003Cbr\u003E“呵呵，看起来，你也学聪明了。”\u003Cbr\u003E【幻▼之书上的一页】\u003Cbr\u003E【空间】无尽雾雨郡\u003Cbr\u003E一个和雾雨魔理沙宅邸同一位置，同一风格的地方。\u003Cbr\u003E然而，没人真正拜访过无尽的雾雨郡，没有人真正地从这里出来。\u003Cbr\u003E有人怀疑这里是某个地方和其他地方交叉的节点，有序和有序相撞，便成为了极度的无序。\u003Cbr\u003E但是这个论调备受怀疑。\u003Cbr\u003E因为没有人真正地从那里出来。\u003Cbr\u003E但是这个论调也备受怀疑。\u003Cbr\u003E因为没有人真正地从那里出来。\u003Cbr\u003E不过所有人都确信一点，那就是雾雨郡里有大量的“魔理沙”，这些家伙是纯粹的怪物，他们是“纯粹”“怪物”“魔理沙”的集合体。\u003Cbr\u003E没有人真正地知道这些家伙的目的是什么。\u003Cbr\u003E因为没有人真正地从那里出来。", "tags": [9, 1603, 72], "images": [{"id": 204020299, "w": 1748, "h": 2480, "name": "7ef9048a865a4f81976af25253a8fc7d", "format": 1}]}