{"id": "7146497084156288007", "type": 1, "user": 4319332781529191, "time": 1663923516, "content": "【新怪谈合集】《幻▼之书》——《赛钱箱使用指南》\u003Cbr\u003E寻书者翻开《幻▼之书》\u003Cbr\u003E书上的文字开始向他自己展现。\u003Cbr\u003E寻书者知道，书现在并不是让他去寻找什么，而是在以观察和记录者的身份在见证着什么。\u003Cbr\u003E文字是不可靠的。记忆在大脑中的东西才是永恒的。\u003Cbr\u003E这一回，寻书者看见了一个他无比熟悉的地方。\u003Cbr\u003E“博丽神社”\u003Cbr\u003E当然，这个博丽神社是也不是真正的博丽神社。\u003Cbr\u003E接下来，寻书者就知道应该发生什么了\u003Cbr\u003E寻书者看见了博丽的巫女前往了博丽神社。\u003Cbr\u003E这个头上扎着硕大的红色蝴蝶结，穿着红白色露腋巫女服，手里拿着一根御币的巫女正自由自在地回到她自己的家里。\u003Cbr\u003E但是透过文字的幻影，寻书者知道，眼前的这个博丽神社并非原本的“博丽神社”，而是潜藏在光之下的影子。\u003Cbr\u003E就和之前的情况一样，不该出现在光之下的东西再一次出现了。\u003Cbr\u003E但是，这一回，寻书者仅仅只能作为一个见证者，见证这他无法干涉的一切。\u003Cbr\u003E博丽灵梦踏入了鸟居的界限。\u003Cbr\u003E一场仅限于博丽神社内部的异变开始了。\u003Cbr\u003E博丽灵梦一开始依然保持着原本的自由自在，但是很快，就连她自己也发现了不对劲。\u003Cbr\u003E到底是什么不对劲呢？说实在的，她自己也不知道，不论是门口的石像，神社本社，还是一旁的守矢神社分社，都跟原本的一模一样。一切如故，就跟她出去的时候一样。\u003Cbr\u003E但是博丽灵梦就是感觉不对劲……\u003Cbr\u003E灵梦手里将御币横在自己的身前，另一只手拿起三张符扎，然后慢慢地靠近了神社本社。\u003Cbr\u003E她看见了赛钱箱，这个木材的箱子依然空空如也。\u003Cbr\u003E但是，她的直觉告诉她，里面并非空空如也。灵梦伸手一抓，从赛钱箱中找到了一张让寻书者直冒冷汗的纸张。\u003Cbr\u003E上面赫然写着“赛钱箱使用指南”\u003Cbr\u003E【赛钱箱使用指南】\u003Cbr\u003E0.请往赛钱箱里投入十万円，如果在没有投入十万円的情况下不要离开博丽神社。\u003Cbr\u003E1.赛钱箱里只能有十万円，超出十万元的部分请立刻将其取出并且丢出神社的鸟居之外。\u003Cbr\u003E2.赛钱箱只接受1000円一张的纸币和100円一颗的硬币，若发现有其他面额的纸币和硬币在赛钱箱中，请立刻用房间里的御币取出，并且扔出神社的鸟居之外。\u003Cbr\u003E3.御币放在神社博丽灵梦的卧室里，注意，御币的长度只有1m长，如果你发现有5m长的御币，请无视它。\u003Cbr\u003E4.如果身上没有足够的钱币，请前往博丽灵梦的卧室，在卧室里进门左转3m，再右转2m的地方你可以找到一处裂痕，在里面你能找到足够的钱币。请不要在意钱币上的血迹，或者裂痕中可能出现的眼睛，这是正常现象。\u003Cbr\u003E5.请在太阳落山之前完成投入，如果没能及时完成投入，请立刻将钱币倒出，将顶盖拆掉，并且将其套在头顶上，然后等待下一轮太阳升起。\u003Cbr\u003E6.在夜晚到来之前，赛钱箱里不能有一点钱币。\u003Cbr\u003E7.如果你在（这个部分被刻意涂掉了）天内没有完成投入任务，请自求多福。\u003Cbr\u003E8.投入的过程中你需要全程注视钱币，如果你发现自己视野边缘出现了御币或者看着你的眼睛，请不要转头去看它。\u003Cbr\u003E9.在完成投入后，请不要立刻离开博丽神社\u003Cbr\u003E————————\u003Cbr\u003E博丽巫女一脸懵逼地看着这一条被揉烂的纸条，上面还带有骇人的血迹。\u003Cbr\u003E然后，巫女突然感觉脖子一冷。她猛然回头一看，原本来的路上什么都没有。\u003Cbr\u003E除了光秃秃的鸟居。\u003Cbr\u003E寻书者摇了摇自己的脑袋，他知道，谜题发生了变化，看起来暗面情况已经越发不稳定了。\u003Cbr\u003E接下来的情况他自己也无法预测，毕竟他也没听说过——甚至没有预料过——这个黑暗的神社会把正常世界的博丽巫女也给吞噬进去。\u003Cbr\u003E“这什么玩意啊！”\u003Cbr\u003E博丽灵梦一御币砸在赛钱箱上，但是赛钱箱分毫未动，而灵梦的脸立刻表现出强烈的痛苦，整张脸的肌肉都在扭曲——她能感觉到一股远超灵梦认知的力量正在反击这个代表大结界力量的巫女。\u003Cbr\u003E然后，灵梦愤然回身，打算直接离开这个地方。但是她在即将越过鸟居的时候，自己腿怎么也不听使唤，不论灵梦想要离开此地的愿望多么强烈，鸟居就像一堵极为严实的墙，将其挡在外面。\u003Cbr\u003E现在，太阳已经到了地平线上。灵梦就这么被困在了自己的神社当中。\u003Cbr\u003E不论如何，给自己神社里的赛钱箱投币还是过于离谱了。\u003Cbr\u003E而且灵梦掏尽全身也不会有十万円。\u003Cbr\u003E看着逐渐落下的太阳以及周围时不时出现的某种让人直冒冷汗的东西。博丽灵梦还是决定先回自己的卧室一看。\u003Cbr\u003E毕竟再怎么，这里至少表面上还是自己的家。\u003Cbr\u003E然而博丽灵梦一推开卧室的门，原本在她映像里空荡荡的卧室此时此刻却多了一堆东西。\u003Cbr\u003E钱。\u003Cbr\u003E都是钱。\u003Cbr\u003E这里堆积的现在何止十万円，买下整个幻想乡，不，整个美利坚都绰绰有余。\u003Cbr\u003E如果是还在原本世界里的博丽灵梦，看见眼前的景象之后肯定只会笑开花，然后扑进钱的海洋之中。但是现在，灵梦只感觉心中一股恶疾从心底涌出她的喉咙。\u003Cbr\u003E灵梦连忙跑到神社外把自己胃里仅剩的一点食物吐了出来，然后她一抬头。\u003Cbr\u003E太阳已经没入了黑暗，一股死亡的气息正在降临。\u003Cbr\u003E以往，博丽的巫女肯定是选择正面解决问题，用御币，符扎等东西将可能的家伙们直接退治回他们应该待的地方。\u003Cbr\u003E但是现在，这股气息似乎是一种提取自人心中最为深刻的绝望的气息，就连博丽灵梦，也不得不退回神社本社，和那些钱待在一起。\u003Cbr\u003E但是光源已经逐渐减弱，一切的一切都将彻底没入黑暗，灵梦正在她的卧室里面徘徊着，想尽一切办法将可能发生的未来扼杀在摇篮里面。\u003Cbr\u003E但是似乎有东西比她先一步。当最后一抹光从世界上消失的时候，灵梦听到了那堆钱币在动到声音。\u003Cbr\u003E灵梦回头一看，发现不是钱币堆中出现了可怕的怪物。\u003Cbr\u003E而是钱币本身变成了怪物！\u003Cbr\u003E巨大的钱堆仿佛被什么可怕的东西凝聚在了一起，变成了山高的，蠕虫般的巨大怪物！钱币巨兽张开巨口，试图把灵梦整个吞下去！\u003Cbr\u003E灵梦差点吓呆在地，但是多年退治妖怪的经验还是驱使着她本能地进行闪避，巨兽之口冲向地面，在地面上砸出一个相当大的坑洞。\u003Cbr\u003E闪避致命一击的灵梦赶忙逃出卧室，进入到神社之外的黑暗当中。但是她也没有能逃多久，因为她的直觉告诉她，黑暗当中有比这更加可怕的怪物。\u003Cbr\u003E灵梦深吸一口气，这一回，不论怎么样都得将那个由钱组成的未知妖怪给打败才行，要不然自己就会死在自己的家里。\u003Cbr\u003E在自己家里被钱砸死，这死法可太黑色幽默了。\u003Cbr\u003E爆裂的符扎。\u003Cbr\u003E挥舞的御币。\u003Cbr\u003E黑暗中闪过的红色狂风和漆黑的魅影。\u003Cbr\u003E当然，最终还是我们的巫女靠着自身无与伦比的运气和实力战胜了这个可怕的怪物。\u003Cbr\u003E终于，巫女能在一堆飞散的钱堆上歇一口气了。\u003Cbr\u003E但是，这个时候，寻书者合上了书籍。他知道，这一切只是个开始而已，博丽神社不会放弃任何被它吞噬掉的东西。\u003Cbr\u003E当寻书者再一次张开书籍，上面的文字已经完全变化，至少是“寻书者”能够“看见”的文字产生了变化。\u003Cbr\u003E上面写着，博丽的巫女被困在神社已经是第六天了。\u003Cbr\u003E寻书者看着书上跳跃的文字，第一天到第四天都是博丽巫女在神社中解开那些复杂的纸条谜题，她甚至从地板下找到了一些她从来没有放过的美元和一些古怪的外币，然后将其投入到了赛钱箱中。或者，有的时候干脆就在暴力破解这个该死的黑暗谜题。\u003Cbr\u003E但是第五天的消息完全不见了，书上没有任何的字体，实际上，这一页不像是以前那样有书页有字，但是仅仅是读不懂的情况。\u003Cbr\u003E而是根本就没有任何的相关的字体。\u003Cbr\u003E是的，没有任何的记录。一切都为空白。\u003Cbr\u003E书上第一次出现了什么都没有的情况。\u003Cbr\u003E但是再翻开几页，到了第六天，巫女的记录又神奇的出现在了书籍之上，前几页的异常仿佛从来没有发生一样。\u003Cbr\u003E不过，这一回的记录，都是。\u003Cbr\u003E博丽的巫女静坐在神社的大厅之上，仿佛一尊威严的佛像。\u003Cbr\u003E博丽的巫女静坐在神社的大厅之上，仿佛一尊威严的佛像。\u003Cbr\u003E博丽的巫女静坐在神社的大厅之上，仿佛一尊威严的佛像。\u003Cbr\u003E博丽的巫女静坐在神社的大厅至少，仿佛一座威严的神像。\u003Cbr\u003E书页中满满地刻着这些异常的文字。\u003Cbr\u003E它们爬满了书籍，接下来整页整页都是这样的文字。\u003Cbr\u003E而且随着书页的翻动，接下来的内容还是一样的，但是文字却愈发扭曲，颤抖，仿佛像是被黑暗附身，腐化了一般。\u003Cbr\u003E但是，在第不知道多少页后，文字缺又恢复了正常。\u003Cbr\u003E巫女依然在解赛钱箱的谜题，此刻，寻书者发现，时间已经来到了第八天。\u003Cbr\u003E如果纸上说的是真的话，到第七天的时候，整个事件就该结束了。\u003Cbr\u003E一种电击般刺激的感觉涌入寻书者的头脑。\u003Cbr\u003E像是疯了一般，寻书者随手拿出了一张纸，胡乱在上面刻着许多的语言。【图片1】\u003Cbr\u003E寻书者猛然合上眼前的《幻▼之书》，然后狂吐不止。\u003Cbr\u003E就差一点，就一点，更加可怕的事情就要在他身上发生了。\u003Cbr\u003E看来，不论是亲自前往暗面的博丽神社还是仅仅只是在书上阅读它，都是一件可怕的事情。\u003Cbr\u003E“喂，你没事吧。”\u003Cbr\u003E不知道什么时候，博丽灵梦来到了她的面前。而且正好是他合上书不久。\u003Cbr\u003E依然是露腋的巫女服，依然是那种自由自在的神情。寻书者有时候都不敢相信自己的眼睛，虽然已经经历过许多这样的事情，但是面对仿佛没事人一般的博丽灵梦，寻书者还是感觉非常难以置信。\u003Cbr\u003E倒底是书上记载的出了错误，还是真的有什么不可告人的东西在黑暗中蠕动，至少他没有发现。\u003Cbr\u003E也许……他需要继续深入……\u003Cbr\u003E【寻书者的笔记】\u003Cbr\u003E“嗯，我在听。所以说这一回你不打算自己写笔记咯。”\u003Cbr\u003E“对……我现在能信任的人差不多就只有你了。本居小铃。”\u003Cbr\u003E本居小铃：“我一直在想，为什么你认为将这些东西告诉我不会有什么风险？难道你不怕我告诉其他人？”\u003Cbr\u003E寻书者：“因为你和我是差不多的人。”\u003Cbr\u003E本居小铃：“差，不多？”\u003Cbr\u003E寻书者：“对，差不多。”\u003Cbr\u003E寻书者：“所以说，我对赛钱箱的谜题已经有进一步的了解了。”\u003Cbr\u003E本居小铃：“这可真是可喜可贺。但是那个已经不重要了。”\u003Cbr\u003E寻书者：“不重要了？我想你也在了解赛钱箱的问题吧？我能看见那些书架上面有关于暗面的东西。”\u003Cbr\u003E本居小铃：“对，我最近是在研究暗面，但是你也要知道……”\u003Cbr\u003E本居小铃：“某种东西正在我们看不到的地方崩溃。赛钱箱已经不重要了。”\u003Cbr\u003E本居小铃：“那本书，幻书，你还拿着吧？”\u003Cbr\u003E寻书者：“我感觉我们的话题好像进入了一个错误的领域。”\u003Cbr\u003E本居小铃：“没事，到时候你会发现，那本书的指引都会到同一个地方。当然，也包括我们现在谈的。”\u003Cbr\u003E本居小铃：“博丽灵梦也好，雾雨魔理沙也好。做英雄是需要代价的。那本书也是一样，虽然你并没有想成为人类英雄，但是你和那些人类英雄一样，在寻找着一些不该寻找的东西。”\u003Cbr\u003E寻书者：“所以说，你有头绪了？话说这个是……”\u003Cbr\u003E本居小铃：“这是另一本书。是幻书的一部分。通过这本书，你可以看见……幻书不让你看见的东西……”\u003Cbr\u003E寻书者：“你的表情有些奇怪。”\u003Cbr\u003E本居小铃：“哦，抱歉，客人，失礼了。”\u003Cbr\u003E本居小铃：“那么，欢迎光临铃奈俺，我们下次再见。”\u003Cbr\u003E本居小铃：“当然，希望您下一次回来，是以人的身份而非……书……”\u003Cbr\u003E【幻▼之书上的一页】\u003Cbr\u003E【谜题】赛钱箱使用指南\u003Cbr\u003E赛钱箱，博丽灵梦最爱的东西之一，只不过这里的赛钱箱比起宗教用品，更像是某种吞噬概念的事物。\u003Cbr\u003E关键词：暗面—幻想乡的暗面，有光面的博丽神社自然也有暗面的博丽神社，由于神社结界边缘的属性，这里也是暗面最容易进入的地方。\u003Cbr\u003E而赛钱箱的谜题则是暗面的神灵为了吞噬误入这里的人而设置的，至于这个神灵为什么不直接吞噬误入者。\u003Cbr\u003E这始终是一个迷。\u003Cbr\u003E关键词：提示—解密自然要有提示，赛钱箱的终极谜题便是让人赛10万円进去，但是谜题不会这么容易，所以就有各种提示，值得一提的是，每个版本的谜题提示都不一样。也就是说，如果你计划找到一个经历过赛钱箱谜题的人来试图得到解密的捷径，那么很大概率会失败，甚至被引入错误的领域。\u003Cbr\u003E关键词：博丽巫女—巫女的力量来源始终是一个迷，有研究者认为是通过类似于正反物质湮灭的方法得到如此强大的力量。一般而言，巫女不会被困入暗面神社，就好像你不会被困入你自己体内一样。但是实际上，这种事情已经发生过多次，有可能是因为最近的大规模异变和世界的“可能性分支”过多，导致类湮灭过程失衡，进而导致现有规则被破坏。\u003Cbr\u003E值得注意的是，正暗交融的力量一般人是几乎无法承受的，它会转化为精神力，但是实际上，一般人无法利用这种精神力，无处可去的精神力就会变成一股无用的洪流将被进入者的大脑直接烧坏。\u003Cbr\u003E赛钱箱的谜题目前没有人真正破解，实际上，这是因为暗面的神灵不想放过任何一个幸存者……\u003Cbr\u003E（下图为封面和【图片1】）", "tags": [9, 1603, 72], "images": [{"id": 205222822, "w": 1748, "h": 2480, "name": "49c3c069245d47ceacbe4ba78174affb", "format": 1, "size": 336052}, {"id": 205222823, "w": 734, "h": 987, "name": "db70a4cb604143559f259c1ed8caf96c", "format": 1, "size": 85120}]}