{"id": "7170469504684661798", "type": 1, "user": 1283857257610158, "time": 1669505030, "content": "【迟来的感恩节贺图+oc诞生一周年】\u003Cbr\u003EE&#39; ora della messa.\\t\u003Cbr\u003E她听见圣歌在头顶徘徊。\u003Cbr\u003E穹顶上装饰着精美的花纹，柱子顶端的天使正垂首祈祷。神父让她携带蜡烛，她秉着烛走在队伍的最前端，烛光照亮了奥黛伊的脸侧，泛出温柔的光来。\u003Cbr\u003E感恩节弥撒的人群穿过街道，他们回到教堂时在门口唱了进门时的圣歌-而那显然不是她此时听到的这一首，这首歌只回荡在她脑海里。显然只为她一人吟唱。\u003Cbr\u003E她露出了小小的微笑，有一瞬沉浸在了由此而来的空灵幻梦里。但是，她很快便回了神。现在是感恩节期间，她的职责是让仪式顺遂进行。\u003Cbr\u003E&#34;主啊。&#34;她在忏悔礼时为此悔罪，&#34;愿全能的天主垂怜，赦免我的罪。&#34;\u003Cbr\u003E这一礼结束，唱诗班又唱起圣歌，提炉里乳香溢着烟雾，\u003Cbr\u003E他们祈求主的垂怜，又赞颂着主的荣光，神父诵读着祷文，她将双手在胸前交叠。\u003Cbr\u003E教堂独特的氛围包裹了她，她的灵随着声与烟向上升去，被圣洁而遥远的光芒所包裹\u003Cbr\u003E她曾体验到的一切美好都源于此处，她的所有喜乐与眷恋都诞生自此地，她的灵与它们同在。主啊。\u003Cbr\u003E感谢你赐予的这一切。该是宣讲福音的时候了。\u003Cbr\u003E“愿主与你们同在。&#34;神父向信众们说道。\u003Cbr\u003E这其实只是固定的祷告词，但在她心底，这样的话语无论何时都能激起涟漪。\u003Cbr\u003E毕竟，无论如何她都曾亲身受过主的恩惠\u003Cbr\u003E与天主的遭遇本就让人没齿难忘，更不要说她曾在他面前蒙福，按经上说，她是有福的。\u003Cbr\u003E记忆鲜明地在脑海里闪动，如同永不褪色的火焰。哎，教堂总是能让她想起这些\u003Cbr\u003E这里的空气远比其它地方要更加澄澈，每次她走入其中都能避开糟糕的外界，她所得见的异象干此间会消散无踪。这里是她的圣所、她的安宁。\u003Cbr\u003E聚集在教堂中的信徒正在齐声地诵道:&#34;主啊，愿荣光归于你。&#34;她与那声音一道咏诵，她用心聆听着神父的讲道。\u003Cbr\u003E他说:&#34;我们当为我们所获的一切，诚心地赞诵、感谢主。&#34;这是理所当然的，她想。再没有人比她更理解这点，她为此充满喜悦，但天主对她说了话语告诫她不得为此而自得。\u003Cbr\u003E-她乃牧人，她应当照看主的羊群。她是为此才来到这里的。\u003Cbr\u003E\u003Cbr\u003E教堂一角的修女闭上了眼睛，而神父已经开始准备稍后的圣餐，提炉被拉起，又放进了一块乳香。\u003Cbr\u003E香味再次变得浓郁，神父让烟雾从圣体上方洒落，有片羽的许烛光被那烟雾折射，在祭坛上落下斑驳又斑斓的光。终干到了感恩经的时间。\u003Cbr\u003E&#34;主啊，你以自己的神能援助我们，我们理应时时地感谢你、为你欢呼。&#34;\u003Cbr\u003E她抬起眼陶醉地注视着圣坛上绚烂的光，身边的咏经声合着头顶盘旋的圣歌一起回荡，\u003Cbr\u003E&#34;万有的主，你的荣光充满天地;奉主之名来的，当受礼赞与感谢。&#34;奥黛伊的内心溢满色彩，与那些声响一道。\u003Cbr\u003E啊，天国近了，听到这声音的人有福了，经历这时刻的人有福了，主在呼唤他们的灵，天国在等待他们。\u003Cbr\u003E声音回荡，直到她领受圣餐时也仍在她内心响彻。她感谢天主，感谢生下自己的母亲，感谢自己所遇世间一切酸甜苦辣。正因为有这些，她才会站在这里。\u003Cbr\u003E&#34;天下万国，普世权威，一切荣耀，永归于你。&#34;\u003Cbr\u003E今日来领受圣餐的人比往日要多上一些，是因为感恩节吗?她想，心底对那个节日有些小小的漠然。毕竟对她而言，生命的每时每刻，都满怀着感恩。", "tags": [20168223, 13264, 138372, 20869709, 17955, 20421866, 9569], "images": [{"id": 212248844, "w": 2048, "h": 2048, "name": "88e35315f9814fd9ab4af0c77d139066", "format": 1, "size": 785585}]}