{"id": "7176873835780643873", "type": 1, "user": 1284651361776110, "time": 1670996155, "content": "第一章：回国危机\u003Cbr\u003E又到了一年九月开学的时候，南华高中的open乐队到了高三最紧张的时刻，不过新一轮的全高音乐大赛如火如荼的展开了。\u003Cbr\u003E\u003Cbr\u003E“诶，天歌，你知道吗？日本著名偶像团体Liella要来了，”刚一开学，盖世爱就开始向楚天歌吹嘘道，“我从梅君严那儿得到了可靠消息，这次全高音乐大赛还联动了lovelive，据说Liella里面还有一个是咱们上海老乡呢！看来我们open乐队也要走向国际化舞台了。”  阿盖似乎对这次比赛信心满满，一旁的楚天歌笑笑说：“看来你这次很有信心嘛阿盖，不过你就那么有信心能战胜Liella？你要知道，她们可是又唱又跳的，不管歌唱还是舞蹈，每一项都几乎可以说是完美，但是她们在上一届lovelive的比赛中也只获得了第二名。”盖世爱拍了拍天歌的肩膀说：“放轻松老哥，我们不是还有吊死鬼吗，对手越强大，证明我们越要有信心嘛。”  \u003Cbr\u003E\u003Cbr\u003E在不远处听音乐的叶峰不禁大大的打了一个喷嚏，他我耐烦的大声说了一句：“是谁在念叨我？”可转头却看到一个熟悉的身影。\u003Cbr\u003E“你在干什么呀叶峰，再不快点走的话马上要迟到了。”原来是丛容站在他面前。叶峰煞有介事的闭着双眼干咳两声，故作高冷说道：“我当然知道，我这不正要走呢吗？”\u003Cbr\u003E\u003Cbr\u003E“1234！1234！”\u003Cbr\u003E在另一边，日本东京，Liella团队正在训练的舞蹈，可可想起了前段时间姐姐跟她打的电话，对此还感觉念念不忘，小堇看可可一副心不在焉的样子，说：“可可酱，我们这回可要加紧练习啊，你要知道，这一次比赛可是都走向国际化了，而且举办的地方在你老家上海，你不要因为上次比赛没拿冠军就一蹶不振啊。”可可这才猛然回过神来，努力镇定露出微笑，故意用调侃的语气说道：“我知道啦！具足虫，不要再说了！”小堇一听，瞬间涨红了脸，大声呵斥道：“烦死了无路赛，都说了，不要这么叫我了！”两人在嬉戏打闹中勉强绕开了可可不愉快的话题，小千虽然在一旁认真的练舞，但是隐约之中也似乎察觉到了些什么。\u003Cbr\u003E“我说可可啊，你回上海的那件事情到底打算怎么说？”，放学路上，小堇还是不放心叫住了可可说。\u003Cbr\u003E“这件事情就暂时不要提了，这回lovelive的大赛正好要在上海举办，我也不正好回家不是吗？”可可强行挤出一丝微笑说。\u003Cbr\u003E“可是之后呢？这次去上海你家人又催得紧，万一之后不回日本了呢？”小堇还是忍不住担心，问了一句。\u003Cbr\u003E“行了不要问了，”唐可可嘟起了嘴，“如果我们能在这次lovelive大赛上获胜的话，我会跟家人们把这件事情说明白的，还有我说你啊，你这个剧组从偷听我电话的事情我还没有我指责你了，但是你现在怎么先向我说起这件事情了？”唐可可本来打算坏人做到底了，但是她仔细一想，还是努力把话题撇开，开始故意责怪起小堇来，小堇听到这话听到这话也只能大骂了一句无路赛，气氛似乎变得稍微好了一点。\u003Cbr\u003E但是她们不知道的是，在远处小千已经偷偷的看着她们聊天谈话了很久。\u003Cbr\u003E\u003Cbr\u003E晚上，唐可可回到自己的出租屋里，她翻开了自己的笔记本，又看到了第一次和香音一起登台时演唱的那首歌——《小星星》，她长叹了一口气，又翻到了笔记本的最后一页，开始算账。\u003Cbr\u003E自从她来到日本以后，一切的开销都是由自己独立解决的，就算生活再困难她也很少问父母要钱，她开始算起了账，现在的她要打两份工，还要兼顾学习和学员偶像，她虽然很累，可是唐可可自己却从来没有抱怨半句，好在现在她存下了一些钱，到这个月月底应该也能勉强过得去。\u003Cbr\u003E唐可可正这样想着，她的电话突然响了，是她姐姐打来的。\u003Cbr\u003E“喂？可可啊，最近过的怎么样啊？”姐姐问。\u003Cbr\u003E“最近挺不错的。”\u003Cbr\u003E“可可啊，有件事情我一直很想说了，就是之前老爸听到你在比赛中失败的消息心情很复杂，我在老爸面前说了好多话，他才勉强决定不责怪你的，你也不要压太大了……”\u003Cbr\u003E“姐姐瞧你说的，一次失败了也没什么嘛，只要下次再努力一次，我相信我们还是会成功的。”唐可可还是一如既往的保持着乐观的心态。\u003Cbr\u003E“可可啊，不是我说，实在拿不了冠军就算了，我们也不一定要走音乐这一条路，如果你愿意回国定居的话，以你的成绩在国内上个好大学根本不是问题……”\u003Cbr\u003E“姐姐，谢谢你的好意，不过现在一切还没最终决定，一切还是有希望的不是吗？可可的梦想是希望和大家一起快乐的唱歌，但是至少现在一切还是美好的，不是吗？”\u003Cbr\u003E姐姐本来还想多问，但是可可却不想再多说，于是就挂掉了电话，一切又陷入了一片沉寂之中，两天前，小千还邀请她吃了一顿丰盛的章鱼烧，可是现在唐可可看着眼前的泡面不禁陷入了深思，可即使是这样的，唐可可还是尽力守护着她心中的乌托邦，她望着窗外，又轻轻的唱起了《小星星》——\u003Cbr\u003E\u003Cbr\u003E「暗淡的夜空星月退隐\u003Cbr\u003E     寥落的为某人飘忽不定\u003Cbr\u003E     是你将我这沉睡的梦唤醒\u003Cbr\u003E     起身去迎接新的黎明\u003Cbr\u003E     曾经贪恋的沉静\u003Cbr\u003E     想将我内心的梦境编织成星\u003Cbr\u003E     再与你的思绪连接成影\u003Cbr\u003E     与这夜空交相辉映\u003Cbr\u003E     ……                                      」\u003Cbr\u003E\u003Cbr\u003E这个夜晚是那么的静谧，似乎连香音家的猫头鹰圆滚滚都不叫了，一道流星划过这静谧的夜，忙完了一天的唐可可逐渐进入了梦乡。\u003Cbr\u003E\u003Cbr\u003E“对不起，冷老师，我觉得我可能要退出open了。”在另外一边，南华高中新学期刚开学就收到了一个重磅消息，犹豫不决的cookie还是终于向冷老师说出了这句话。\u003Cbr\u003E“什么？”冷老师的脸上又开始出现了不悦，“我说你们open乐队像一个乐队的样子吗？之前又是楚天歌退团，又是叶峰退团的，现在你怎么也来凑热闹了？你们知道学校为了培你们花了多少精力吗？你们几个小捣蛋鬼真是没一天让我省心的……”\u003Cbr\u003E“对不起冷老师，这次我退出的事情是真的深思熟虑的，”Cookie不紧不慢的回答，“下班学期我就打算回韩国了，我觉得在此之后我和open乐队就不太可能有联系了，所以我想把剩下的时间都放在学习上面，这样子也好，不留下遗憾。”\u003Cbr\u003ECookie这人说到一半，丛容正好进来，她搬着收齐的作业，放在冷老师的讲台旁边，冷老师点了点头，回头看向Cookie，说到：“石小松同学，学习成绩固然很重要，但是你们open乐队是一个整体，我虽然很希望你们这些臭小子能把学习成绩搞搞好，但是毕竟你们只有一年的时间相处了，难道你就希望你们这样的不欢而散吗？”\u003Cbr\u003ECookie沉默了，冷老师不知怎么说出了这样的话，曾经他是一个刻板的传统教师，但是经历了那么多事情以后，她的想法改变了很多，她扶着眼镜说：“这件事情的决定权还是交给你自己吧，毕竟你们现在长大了，不能什么事情都依靠父母和老师，我们老师也只是你们人生中的一个引路人而已。”听完冷老师讲的这些意味深长的话，之后Cookie点了点头离开了。\u003Cbr\u003E\u003Cbr\u003E“等一下Cookie！”Cookie刚走出办公室就被丛容叫住了。\u003Cbr\u003E“怎么了，丛容姐？”Cookie漫不经心的回了一句。\u003Cbr\u003E“叫谁姐呢？我有这么老吗？”\u003Cbr\u003E“呃……不好意思，我叫峰哥，盖哥他们叫惯了，所以见到比我年长的人就忍不住来一句……”\u003Cbr\u003E“行了行了，言归正传，我刚才也听到了，你现在真的打算退出open乐队了吗？”丛容问。\u003Cbr\u003E“呃，不好意思啊，这件事情让你听到了，我现在还没有一个准确的考虑，不过你不用担心这件事情，我会自己处理好的。”\u003Cbr\u003E“我也不是担心啦，韩国小帅哥，不过现在确实有一个挺担心你的。”\u003Cbr\u003E“谁？”\u003Cbr\u003E“之后你自己会知道的。”丛容露出了一丝秘，但是十分温和的微笑，之后就走了。\u003Cbr\u003E\u003Cbr\u003E东京，涩谷，小千家。\u003Cbr\u003E周五的傍晚，Liella一天的练习又结束了，今天的章鱼烧似乎卖的特别快，所以小千很早就收摊回家了。\u003Cbr\u003E然而今天的小千却和往常不一样，她既没有练习舞蹈也没有去写作业，而是打开电脑独自一人找sunny passion聊天。\u003Cbr\u003E“叭！又见面啦，啊嘞？今天怎么就你一个人啊？”优奈又是一如既往的元气满满的打了一声招呼，但是她看到独自一人与他们通话的小千，却又发出了不解。\u003Cbr\u003E“没什么，我只是想找你们单独聊聊，呃……啊对了，你们对这次的比赛准备怎么样了？”\u003Cbr\u003E“这次的比赛的规模是前所未有的，我们现在已经在积极准备了，我相信我们的小岛一定会为我们这次演出而闪耀的……不过你看上去有些闷闷不乐啊，有什么心烦事吗？”\u003Cbr\u003E“还是实话跟你们说吧，”小千还是终于忍不住吐露了心声，“放学的时候我听到了一点消息，就是可可酱如果这次不能夺冠就不能回日本了。”一向要强的小千却在这个时候犯了难，虽然她之前不管是唱，跳，作词，作曲还是学业方面，她每一项都表现的十分优秀，但是这次她在这样的问题上却犯了难，因为小千心里深知，如果这次不拼尽全力，自己就无法留住朋友。\u003Cbr\u003E此时的唐可可和Cookie，虽然他们从来都不认识，但是身隔千里的他们却在为同一个问题烦恼——那就是回国危机。", "tags": [20141674, 3264, 2097, 23826], "images": []}