{"id": "7196342911913434123", "type": 1, "user": 1825605023961347, "time": 1675529152, "content": "关于舰娘OC，一些简介与指南（2）\u003Cbr\u003E*bcy的复制功能是有点真心没法适应 我复制个标题居然把全文内容复制过来了www\u003Cbr\u003E\u003Cbr\u003E*与此同时我还在听列托夫的Родина 令人感叹……\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E接着上次的问题，接下来的问题会让部分非史实船舰OC的咪都血压高升，这个问题的名字就叫作主炮与副炮的选择。\u003Cbr\u003E看到这恐怕有的人已经明白为什么这个会血压高升了，因为那个祖传的“什么大小船搭什么炮”的问题又来了。\u003Cbr\u003E这部分的内容我必须得好好说道说道，因为就如我底下放的两张图那样，很多人其实不会去特地考虑炮的问题，很多时候不少人会觉得“啊我感觉我的船挤挤可以上420/457炮”，但那是不怎么行的破事，因为一艘船基本上从立项（决定战术配置和战舰类型）完整了以后很少会多次的在主炮口径上动刀子，而且毕竟一艘战舰的实际宽度有限加之一旦主炮太小/太大船身重力结构要出问题。\u003Cbr\u003E因此这边给出几个建议：\u003Cbr\u003E1，查找尺寸吨位尽量相近的史实船，在这基础上再自己出炮的口径和配置。\u003Cbr\u003E\u003Cbr\u003E2，重巡洋舰的主炮尽量选择8inch炮，如果我没猜错的话这应该是最好的口径，毕竟美英日德意几个好像都是203，美军的得梅因级更是把203变成了6秒1发的重量级。\u003Cbr\u003E\u003Cbr\u003E3，善于运用网站搜索，包括（https://www.warships.com.cn/navweaps/index_weapons.htm）和\u003Cbr\u003E（https://www.military-today.com/）都是比较好的资料网站，但后者不止海军，而且更加偏向现代战争，注意两个网站都是全英文的，我的建议是能不机翻则不机翻，因为那样翻译结果很怪说实话，我想机翻的威力各位应该都品鉴过了，没有？那你可以试逝（）\u003Cbr\u003E\u003Cbr\u003E4，实在点说，不要一直想着“口径越大越好，管子越多越好”，毕竟这不是什么海上浮动要塞，这是战舰，真正的好船应当是符合战术定位的，而不是像最早期的我在bcy里最早的两条里面那样给宽度只有31米不到的船上了8门24inch或者是12门21inch，这没用，造出来也没什么活计，或许真不如12门381。\u003Cbr\u003E单800mm什么的那就更加牙白了wwwww\u003Cbr\u003E\u003Cbr\u003E5，注意炮的大小（尤其是整门炮的宽度），可以以战舰的舰岛（上层建筑？）作参考。\u003Cbr\u003E\u003Cbr\u003E至于副炮，各位重巡及以下舰种和潜艇OC的咪可以直接跳了，因为你们好像没副炮配置只有防空炮wwww\u003Cbr\u003E\u003Cbr\u003E对于那些有副炮配置的，一般性我对副炮的的建议是把副炮的口径控制在4-6英寸上下，这个数字换算成mm也就是在76mm-155mm这么一个区间，口径小了，这个区间的副炮老实说可对地可对空而且效果都不错，76炮在现代一直很亮眼，127则反复鞭尸二战（我打的比战列舰主炮更远.jpg）\u003Cbr\u003E不过真要搞更大口径的我也没意见，因为如果是现代海军要搞高射速大口径舰炮（一般现代海军口径127）的话203或者220是完全可以的，最起码冷战时期美军就已经有单装自动的203上驱逐当主炮了，放双联装塞战列舰舰体上当副炮应该也是很好的选择——我不怎么推荐单装炮是因为他们就一根管子装在那么大一舰体上真的很怪。\u003Cbr\u003E另外，一般长度（210-230米）的战列舰副炮装个5-6门（双联装）就够了，你除非舰体长那再说，或者像我自个OC是250*30.6的大巡全是双76/双130炮来个十几门好像也不是不行（）\u003Cbr\u003E\u003Cbr\u003E二编：好吧你看我这脑子咋把校射这档子事忘了 \u003Cbr\u003E\u003Cbr\u003E校射是一种使战舰射击变得更加精确的事儿，讲直白点就是让你炮在尽可能少的花费炮弹的情况下打的准点。这就是为啥大型战舰上的主炮基本都是2*3，2*4，3*3，4*2之类的，因为按照美国海军的说法干这活最起码得三门炮，不然你就等着你火控官造反去吧……\u003Cbr\u003E啊这点其实还是二战那一票炮击一轮误差两三百米的大炮需要干的，现代舰炮这群带高级别火控雷达辅助的锁子哥配合轨道上的军用卫星能愣把误差压到≤50m……", "tags": [13264, 29539, 22164653, 31649, 1291], "images": [{"id": 223972264, "w": 256, "h": 406, "name": "0158222fd8a0441c8273366deca5ddc8", "format": 1}, {"id": 223972265, "w": 960, "h": 567, "name": "6077d95b8c194fb6b507269ac51454fd", "format": 1}]}