{"id": "7205852395618704423", "type": 1, "user": 1925938597613156, "time": 1677743251, "content": "一、《福五鼠》\u003Cbr\u003E福福鼠、吉吉鼠、翔翔鼠、儒儒鼠、毅毅鼠，老国王和猫、狗国王\u003Cbr\u003E共四部，144集\u003Cbr\u003E第一部《福五鼠之三十六计》08年出\u003Cbr\u003E第二部《福五鼠之孙子兵法》09年出\u003Cbr\u003E第三部《福五鼠之战国风云》12年出\u003Cbr\u003E第四部《福五鼠之风云再起》14年出\u003Cbr\u003E最开始看的时候只出了前两部，所以也就只看了两部。\u003Cbr\u003E现在回想，原来最开始接触二次元居然就是热血相关的吗？！！(ÒωÓױ)！\u003Cbr\u003E\u003Cbr\u003E二、《凹凸世界》\u003Cbr\u003E目前最喜欢的一部，最近在这个圈（）\u003Cbr\u003E因为太爱，想说的太多，说出了又觉得太占空间还累赘，所以，千言万语总结成几句\u003Cbr\u003E“金，妈妈永远爱你！！！”\u003Cbr\u003E“希望里面的大家都能好好的！！！”\u003Cbr\u003E“剧情什么的都不重要了，我已经放弃挣扎了！离谱就离谱吧！！！现在的我，只希望你们以后别长残www”\u003Cbr\u003E目前是全靠母爱在支撑着我最喜欢这部动漫( &#39;-&#39; )ノ)`-&#39; )\u003Cbr\u003E\u003Cbr\u003E三、《蜡笔小新》\u003Cbr\u003E可可爱爱的新酱谁不喜欢！！！\u003Cbr\u003E当然，看最多次的原因还是因为泡面番啦，嘿嘿\u003Cbr\u003E小新真的很棒，不仅是小葵可靠的哥哥，还是会照顾女孩子心思的小暖男。\u003Cbr\u003E喜欢小新，更喜欢他那不经意的温柔|･ω･｀)\u003Cbr\u003E\u003Cbr\u003E四、《那年那兔那些事儿》\u003Cbr\u003E“骚年们！我们的征途是星辰大海！”\u003Cbr\u003E种花家和鹰酱真的不来看一下吗？\u003Cbr\u003E一边看着可爱画风下的兔子们，一边回忆先辈牢记历史什么的，真的不考虑一下吗？(◞‸ლ)\u003Cbr\u003E\u003Cbr\u003E五、《间谍过家家》\u003Cbr\u003E“大家一起次瓜瓜！！！”\u003Cbr\u003E最佳剧情非他莫属！！！间谍黄昏爸爸，杀手荆棘公主妈妈，还有超能力读心者阿尼亚！！！\u003Cbr\u003E东西国，情报局，花园，还有尤里舅舅！\u003Cbr\u003E父母爱情，次子单向，舅舅和父亲的相碍相杀！！我吹爆！！！\u003Cbr\u003E\u003Cbr\u003E六、《魔卡少女樱》\u003Cbr\u003E第一季、剧场版电影还有知世日记的画风真的爱死！！！没有光污染，没有光污染！剧情棒，画风赞，爱情甜甜，什么都有（什？\u003Cbr\u003E千言万语都无法表达对这部的喜欢！！\u003Cbr\u003E尤其是末尾那个跳跃拥抱，我的天！你们还能更甜更可爱一点吗？！！回答当然是肯定的！！！\u003Cbr\u003E\u003Cbr\u003E七、《变身！偶像公主》\u003Cbr\u003E为什么说是最佳配乐和最佳配音呢？\u003Cbr\u003E当然是因为它是第一部看的类似于偶像番（这么说没错吧？）的那种番剧啊！！！\u003Cbr\u003E初恋的感觉是无可替代的！！！\u003Cbr\u003E雪森苹果、高城蕾拉、笹原名月，还有他们的三只小可爱和王子克里斯，很棒的童话故事和偶像故事结合！！！\u003Cbr\u003E在最后的大结局，女王王子打网球还有当场变身什么的，真的不要太喜欢！！！\u003Cbr\u003E\u003Cbr\u003E八、《夏目友人帐》\u003Cbr\u003E画风治愈，剧情治愈，在我看来类似于双向救赎（？\u003Cbr\u003E很喜欢夏目还有猫老师，卡哇卡哇的！！！\u003Cbr\u003E温柔的夏目和偶尔可靠的猫老师怎能不爱！！！\u003Cbr\u003E\u003Cbr\u003E九、《喜羊羊与灰太狼》\u003Cbr\u003E最感动最虐心最被低估！！！\u003Cbr\u003E是动画片怎么了？！！\u003Cbr\u003E是动画片怎么了？！！\u003Cbr\u003E就是动画片怎么了？！！\u003Cbr\u003E我就爱看动画片，哼！\u003Cbr\u003E最感动是他们不变的情谊，历经所有还能携手前行的永恒友情\u003Cbr\u003E最虐心的是他们的经历，很难过，他们明明还那么小，却经历了那么多，才是那么小的孩子，一次次的保护青青草原，保护世界，一次次的经历危险，却还要肩负保护大家的重任，很多时候都是咬牙坚持了。\u003Cbr\u003E因为他知道，他绝不能倒下……\u003Cbr\u003E我可怜的喜儿，妈妈真的超级心疼你\u003Cbr\u003E｡ﾟﾟ(´□`｡)°ﾟ\u003Cbr\u003E\u003Cbr\u003E十、《十万个冷笑话》\u003Cbr\u003E它不离谱谁离谱，它不离谱谁离谱？！！\u003Cbr\u003E白雪公主和匹诺曹，蛇精和小金刚什么的？！！\u003Cbr\u003E还有时光鸡的鸡哥啊啊啊！！！！！\u003Cbr\u003E◆最忘不了的对话\u003Cbr\u003E“我来组成扁桃体”\u003Cbr\u003E“组成扁桃体有什么用啊？发炎吗？！！”\u003Cbr\u003E\u003Cbr\u003E十一、《叶罗丽精灵梦》\u003Cbr\u003E最过誉，最讨厌非他莫属！！！\u003Cbr\u003E虽说制作精良，很精致，很漂亮，但是剧情狠狠的毁了他的制作优良！！！\u003Cbr\u003E槽点太多，不讲，怕问直接骂出来（）\u003Cbr\u003E关于这一部，懂得都懂（｀Δ´）ゞ", "tags": [407978, 40080, 32447, 20170351, 230, 23276, 22309702, 46393, 687767, 372], "images": [{"id": 225259317, "w": 960, "h": 918, "name": "c0bf45afd49847eebd80122682dba0f9", "format": 2}]}