{"id": "7224115690477722663", "type": 1, "user": 457009720474323, "time": 1681995506, "content": "【求脱单求脱单qwq，当然扩列也可以哦】\u003Cbr\u003E门牌号3515811054\u003Cbr\u003E\u003Cbr\u003E坐标：河北保定\u003Cbr\u003E性别：是蓝孩子哦\u003Cbr\u003E性取向：女性\u003Cbr\u003E年龄：26\u003Cbr\u003E身高：173cm\u003Cbr\u003E体重：73kg\u003Cbr\u003E学历：本科\u003Cbr\u003E投稿目的：脱单\u003Cbr\u003E\u003Cbr\u003E自我介绍：要从哪里开始说比较好哦，这里是2016年因东方project而入坑的平成时代的老二次~入坑以后主要就是关注比较多的东方project，大概这样子\u003Cbr\u003E然后JK/汉服/Lolita之类也会有比较喜欢~\u003Cbr\u003E\u003Cbr\u003E一些庸俗的东西：这里是独生子，然后家里面有三套本地房产，本人是央企正式在编人员\u003Cbr\u003E工作可以说是办公室吧~\u003Cbr\u003E\u003Cbr\u003E对于感情经历来说：这里此前有过数段不太成功的恋爱，基本上都是和本地小伙伴啦~后来分手掉也是有各种各样的原因的说~诸如互相认为对方不合适啊，还有对恋爱的认识不同，诸如此类啦，但这里是不想也不能在这过多披露对方隐私哦XD\u003Cbr\u003E\u003Cbr\u003E对于价值观：这里要说的有很多啦，让人不知道从哪里说起，感觉这种问题还是你问我答比较好（笑）\u003Cbr\u003E对于婚姻来说呢，这里自认为是属于半个不婚主义者啦，价值观是「如果没有找到合适的人则可以接受不结婚」，但还是想尽量争取一位合适的伴侣的说~\u003Cbr\u003E婚姻对于我而言就是且只是追求个人幸福而已啦，并不会认同所谓传宗接代等传统观念。我此前谈恋爱的时候和当时那位说过，我说「如果把我和你的关系比喻为一把直尺的话，那么婚姻这个事件就只是直尺上的一个刻度。刻度之前和之后，它都是一把尺子，不会发生变化」，因而「如果你有恐婚思想的话，在我这就可以彻底打消念头了」，就大抵如是的说~~\u003Cbr\u003E对于家里安排的相亲，我是认为那种渠道的所谓的恋人只属于封建包办婚姻，所以我对此极为反感，这些年来推掉了数个这样的事务。就我而言呢，也只有自己找来的爱人才有资格得到我的真感情，相亲对象这种的话是不会的，所以我也不想耽误人家就是啦~\u003Cbr\u003E这里也算是一位女权主义者，对于女权主义有一定认知，会确实尊重自己的恋人以及爱人的。如果是圈内的二次元小姐妹的话呢，是更加不会亏待的啦\u003Cbr\u003E对于人类幼崽问题，这里自认为应该是五分之四个丁克，原则上目前来看我基本没兴趣要幼崽，但实务操作上可有一定回转余地。不过总的来说呢，我是认为生育人类幼崽这件事情是女方怀胎十月来受罪的，所以我认为这个问题上的主要发言权还是在对方，我只有次要发言权哦，而我和对方以外的其他任何人，是不具备任何发言权ww，总的来说就是在这个问题上我会尊重对方本人的意见然后协商决定（是本人意见哦，不是对方受到压力以后跑来给任何一方家长做嘴替的）\u003Cbr\u003E总之，我对婚姻和恋爱的认识，就只是这件事属于两个个人的之间的事情哦，和双方的原生家庭之间只有名义上的和形式主义的联系，就是这样的说~~~\u003Cbr\u003E婚姻和制造人类幼崽非必须要完成的责任和义务，亦非必须要避开的陷阱，都只是各人的个人选择而已。\u003Cbr\u003E此外，这里是对于感情绝对忠诚的类型哦，唯一前提就是你让我上头就好ww，只要我认准你以后，就会全心全意对待你的说~\u003Cbr\u003E\u003Cbr\u003E对于相处模式：这里的相处模式是高度可调整的哦，如果你喜欢粘人型的，这里可以每天事无巨细报备；如果你喜欢关系有点距离，这里也可以只说早安晚安的啦~~~都可以，看你的具体需求哦~~~\u003Cbr\u003E但是还是希望每周至少常态化见一面的说，有特殊情况可以额外商议的说www\u003Cbr\u003E\u003Cbr\u003E对于生活习惯：这里是爱干净的类型哦，基本上是除了偶尔一次半次以外会每天洗澡的\u003Cbr\u003E然后不抽烟不喝酒不给网络游戏大额氪金\u003Cbr\u003E消费习惯的话，除了买小裙子拍正片以外，其他的没啥太多开销的说，大部分钱还是进行储值\u003Cbr\u003E然后这里也是自认为脾气有比较不错的类型啦，会保证你如果和我在一起的话，一生都不会看到我暴怒骂人的样子的说ww\u003Cbr\u003E\u003Cbr\u003E雷点：我这里没啥雷点哦，如果一定要说的话呢，就是希望你可以和我就任何譬如社会问题啊公共话题啊进行聊天讨论的时候，如果有不同意见好好讲话，不要一转嘲讽或者人身攻击就可以啦ww\u003Cbr\u003E\u003Cbr\u003E对于对方有何需求：\u003Cbr\u003E和我价值观契合，不要过于传统的类型\u003Cbr\u003E希望对方是本地籍贯（指保定市行政区划内），然后常驻保定发展，其他诸如工作之类没要求~\u003Cbr\u003E对于年龄的话呢，这里也没啥要求的啦，比我大几岁或者比我小几岁都是可以的说，但差距别太离谱\u003Cbr\u003E对于身高体重相貌没特定要求，身体健康就好~\u003Cbr\u003E然后能给我未来，对感情负责任，可以许诺假使关系稳定发展的话，未来可以结婚就可以了啦~~~\u003Cbr\u003E这里也更希望的是寻求一位灵魂伴侣~条件啥的都是次要的哦~希望可以在平等关系的基础上互相尊重，就最好啦\u003Cbr\u003E\u003Cbr\u003E哪位小姐妹觉得咱还凑合的话可以私戳哦，不过微博不太用的说啦，不是马甲号\u003Cbr\u003E希望我可以找到合适的小姐妹指教我余生哦", "tags": [20418451, 9, 546041, 168272, 399, 717206, 262038, 305316], "images": [{"id": 231331618, "w": 1080, "h": 2340, "name": "29bddef120184cc79f46eb91612e27fe", "format": 1, "size": 274221}, {"id": 231331621, "w": 1500, "h": 3997, "name": "2dff7381db7945488a7b0824da418f12", "format": 1, "size": 507706}, {"id": 231331620, "w": 1500, "h": 3497, "name": "9951e37a2b304e6cbf156347488cc27d", "format": 1, "size": 716076}, {"id": 231331619, "w": 1080, "h": 2340, "name": "daf3ad92860e4e198f8826b03a321218", "format": 1, "size": 153301}]}