{"id": "7228537765829286915", "type": 1, "user": 3116951, "time": 1683025101, "content": "两个魔圆oc，背景设定终于码好啦_(:з」∠)_\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E姓名:桃沢栗川\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E年龄:15\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E身高:169\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E体重:52kg\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E生日:2月12日\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E星座:双鱼座\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E学校:神滨市立大附属中学\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E外表：白色头发，发尾有一点粉色渐变，右边有粉色挑染，蓝色瞳孔，平时上学时是校服，日常可能是穿些温柔风的小裙子\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E性格:温温柔柔的大姐姐\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E喜欢:妹妹璃茉，甜品\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E讨厌:伤害妹妹的东西\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E愿望:希望有强大的力量保护妹妹璃茉\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E武器:法杖\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E固有能力:月盾(可以给指定之人套上一层保护罩，可以自由行动，一次最多可以套十个人，但因为强烈的想保护妹妹的愿望，给璃茉的保护罩会坚固三倍，保护罩至少可以抵挡两次攻击，最多五次，保护的人越少保护次数越多)\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E——\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E姓名:桃沢璃茉\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E年龄:14\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E身高:165\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E体重:50kg\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E生日:7月24日\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E星座:狮子座\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E学校:神滨市立大附属中学\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E外表：黑色头发中混夹着些粉色，左边有一片粉色挑染，蓝粉异瞳，非常喜欢洛丽塔所以除了不上学的日子基本上都是穿着洛丽塔\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E性格:喜欢洛丽塔的武力少女，不允许任何人欺负姐姐，姐姐面前黏人乖乖小女孩，其他人面前暴力不良少女\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E喜欢:姐姐，辣的东西，战斗\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E讨厌:欺负姐姐的人\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E愿望:希望所有对姐姐有非分之想的人全部消失\u003Cbr\u003E武器:长剑和匕首\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E固有能力:星刃(由魔力凝成，数量取决于魔力的消耗，长剑可直接丢去当远程，匕首可近战，战斗能力十分优秀但防御能力几乎没有)\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E——\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E栗川和璃茉出生在一个父母亲非常恩爱的家庭，父母亲都是科研高层人员，虽然工作非常忙但还是会抽空带姐妹俩出去玩，带她们出去玩，时不时还有些小惊喜。可是好景不长。栗川7岁之时，父母工作的单位那边传来噩耗，实验室出了事故，父母没能抢救过来。不过好在父母留下的财产非常可观，能够够两姐妹花一辈子。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E父母出事后，两姐妹更加重视和珍惜对方。璃茉听闻邻居家的小孩子有时候会向姐姐扔石子说是没有父/母/要的孩子，当即便出门直到晚上才回来，后面栗川得知那孩子的双手被打骨折了，为此赔了不少的医药费，后面璃茉也是经常带伤回家，栗川看着璃茉身上的伤非常心疼，但又觉得自己太软弱了保护不了璃茉。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E上初中后栗川因为温柔的性格及脾气在班里非常受欢迎，因此栗川的抽屉里和柜子里总是能有情//书，栗川对此非常苦恼，但又觉得直接丢掉似乎不太好，所以打算放学后在路上偷偷丢掉。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E这一天放学，璃茉因为要值日所以栗川打算先去丢掉情书。栗川站在垃圾桶旁把情书丢了进去。谁知栗川后面一直偷偷跟着一个猥琐偏激男。偏激男眼看栗川把情书丢进垃圾桶，当即被激怒，怒气冲冲地上前抓住栗川的手腕大声斥责:“你这女人，我就说为什么投了那么多的情书一点反应都没有，原来你全部都丢掉了！”这一幕刚好被做完值日来寻找姐姐的璃茉看到，三下五除二就把偏激男制服了。璃茉阴沉着脸色开口“再让我看到你这家伙我就把你的双手折断。”偏激男落慌而逃。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E回家后姐妹俩吵了架，璃茉觉得这么重要的事姐姐都不告诉自己，如果自己晚来一步后果不堪设想，栗川觉得自己的性格太软弱，连直接丢掉情书都会顾虑，连累了璃茉，吵着吵着两人就沉默了，璃茉偏过头，喊了一句“姐姐心里从来都没有过我，我最讨厌姐姐了！便冲出了家门。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E公园小道。璃茉越想越气，甚至萌生了如果那些对姐姐有非分之想的人全部消失就好了的想法。这时璃茉眼前出现了一只白色生物，“成为魔法少女吗，可以实现你一个愿望，什么愿望都可以实现哦”白色生物如此说着。璃茉挑眉，半开玩笑的许下了愿望，这时栗川追了上来，从背后一把抱住了璃茉，两姐妹互相道了歉加表明心意成为了伴侣。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E后面一天晚上，栗川去房间里找璃茉，发现璃茉不在，便着急忙慌的出门找璃茉，在一个偏僻的地方找到了正在与使魔战斗的璃茉，璃茉的身上挂了彩，状态也不是很好，栗川看着妹妹，心里十分担心，突然听到了一个声音。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E“想保护你的妹妹吗，成为魔法少女吧，可以实现你的愿望，什么愿望都可以哦？”栗川偏过头，看到了丘比，“什么愿望都可以吗？”“当然，来和我签订契约吧”栗川许下了愿望，获得了力量，两姐妹并肩作战，一起打败了使魔。\u003Cbr\u003E因为这件事两姐妹的关系变的更好了，两人一起吃饭，一起////睡/////觉，一起战斗，栗川负责防御璃茉负责战斗，“姐姐，和我永远在一起吧。”璃茉想着，轻笑一声，跟上了走在前面的栗川。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E栗川与璃茉在告白之前就互相暗恋，但两人都觉得这是亲情，后面偏/激男的出现让姐妹俩认定这就是爱情\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E璃茉绝对不允许任何人欺负或伤害姐姐\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E大概暂时就这么多啦，魔女化后面有时间了再搞₍˄·͈༝·͈˄*₎◞ ̑̑", "tags": [20283537, 13264, 20221972, 115167, 258, 20277984, 21000814], "images": [{"id": 232536490, "w": 3072, "h": 1727, "name": "2e487c2d126b4c699096c508bcc1ce1c", "format": 1, "size": 265662}, {"id": 232536489, "w": 3072, "h": 1727, "name": "9a301c5800d64c6c85a29789d3c24198", "format": 1, "size": 248546}]}