{"id": "7229716862458666045", "type": 1, "user": 2177508599926096, "time": 1683299631, "content": "【没想好名字的推荐音乐专栏】发刊词\u003Cbr\u003E最近看着我的动态一片空白，总还是想填些东西进去。不如推荐些音乐好了。考虑到平台的调性，主要还是会推荐些 VOCALOID 和 Anisong，更新频率暂且定为周更。虽然知道没多少人会看，但有了「会有人看到」的感觉，总还是会有紧张情绪，所以它还有个重要作用就是督促我多听歌。事实上自从大学忙起来后，我接触泛二次元文化的歌曲就越来越少了，慢慢的泡在了自己的同温层出不来，如果逼着自己每周推荐张专辑，那等我听过的存货用完，怎么说也会有些危机感（当然我挖坑不填也不是一次两次了，所以别对我抱太大信心吧，哈哈哈哈）。\u003Cbr\u003E\u003Cbr\u003E作为发刊词，自然也会啰嗦些，感谢您的耐心。我的口味相当杂，从碾核等稍微极端些的重型音乐，到黑金属、厄运金属、死亡金属，再到更流行些的激流金属、旋律死亡金属、死核、金属核、后硬核，直到盯鞋、流行朋克都在我的欣赏范围，也就是主要在「摇滚」这个大类里面。当然流行音乐、芭乐歌我也会听。而我最喜欢的音乐风格是除了 Mall Emo 的 Emo（如 Midwest Emo, Screamo, Indiemo, Twinkle Emo 等等），所以也不难看出我肯定会喜欢数学摇滚。人总会有些个人喜好，一首 VOCALOID 或 Anisong 若是有上述元素，自然会让我心旌荡漾。\u003Cbr\u003E\u003Cbr\u003E而 Utsu-P（鬱P）的这张 Post-Traumatic Stress Disorder（下文简称 PTSD）就是这么一张专辑——一张悦耳的金属核专辑。这张专辑其实是 Utsu-P 2011年的专辑 TRAUMATIC 的重制版，混音相较于原版不是好了一点半点，因此相比原版，我个人更推荐这张 PTSD 些。你不难从这张专辑中听到其他日本核队的影子，硬要我写些 FFO 的话，我可能会想到「The Story of Hope」（同样的女生为主的旋律金属核），Maximum the Hormone，凛冽时雨（整体编曲氛围差别还蛮大的，但确实都有一股日系怪味核特有的发癫感）。\u003Cbr\u003E\u003Cbr\u003E这张专辑中也不乏像是 『子供の世界』 和 THE DYING MESSAGE 这样充满旋律性，抒情感的，能让人想到 2010 年左右的金属核（像是 Asking Alexanderia, The Amity Affliction）的作品。也有像是 potato-head in wonderland 这种更死核的作品，也有类似 『スリープウォーク』 这种充满了后硬核感觉的抒情曲目。所以我会推荐所有重型音乐爱好者试试这张专辑。并且 VOCALOID 歌姬的嘶吼有着与人类的嘶吼不同的感觉，如同无情的世界的感情，冰冷机器的一声叹息。而这也得益于 Utsu-P 惊为天人的调教水平——不仅是极端嗓部分的出色发挥，清嗓部分也有着让人动容的声音。\u003Cbr\u003E\u003Cbr\u003E而歌词部分……说实话，我认为翻译过来的歌词难免意思有折损（更何况我常使用的音乐流媒体软件并没有翻译为中文的歌词），并且我认为歌词在音乐作品中的重要性并没有重要到决定生死——至少对我而言，只要是不是让我尴尬到起鸡皮疙瘩的歌词，我都能接受。但这张专辑还是有不少让人眼前一亮的句子（当然也感谢译者），像是我相当喜欢的 THE DYING MESSAGE 中的：\u003Cbr\u003E\u003Cbr\u003E「生きる事さえ望めないなら\u003Cbr\u003E生存这件事 如果没有希望的话\u003Cbr\u003Eただ世界を感じて息を吐く\u003Cbr\u003E仅仅是感受世界的吐息\u003Cbr\u003E長い夜を終え背中など無い\u003Cbr\u003E结束了长夜 没有任何影子\u003Cbr\u003Eそこにあるのはただ広いブルー\u003Cbr\u003E那只有广阔的蓝色」（感谢网易云音乐用户 404 鬼木的翻译）\u003Cbr\u003E\u003Cbr\u003E所以如果你喜欢重型音乐，或者想要体验新感觉的 VOCALOID 听众，不妨试试这张专辑。时间不早，我也先搁笔了。因为第一次在半次元发表这类文章，因此若有冒犯还请见谅。并且老实说很多地方我都把握不准——不知是否应该再更详细地解释，或是讲述些乐理，抑或相关风格历史的内容（但又怕这样会使乐评文章无意义的冗长）。并且老实说我对重型音乐的认识也并不特别深刻很多时候也只是泛泛地听听，因此如果我的表述中有什么问题，还请各位读者斧正。", "tags": [34, 61, 849], "images": [{"id": 232831823, "w": 1000, "h": 1000, "name": "da87532ef9004cb6b71ba007775f6879", "format": 2}]}