{"id": "7230855305326763064", "type": 1, "user": 4380886882846583, "time": 1683564695, "content": "魔圆oc【留声机魔女】／平行时空【交响乐魔女】\u003Cbr\u003E性质：回忆，记录\u003Cbr\u003E\u003Cbr\u003E姓名：符旋柚穗\u003Cbr\u003E年级：诺原滨中学初二\u003Cbr\u003E签订年龄：13\u003Cbr\u003E愿望：希望哥哥与他的乐曲永不被世间遗忘／平行时空：让哥哥最完美的让他用他的努力实现梦想\u003Cbr\u003E固有能力：控制思维并看见物质中的一切记忆\u003Cbr\u003E武器：指挥棒，小提琴\u003Cbr\u003E喜欢的食物：舒芙蕾，热可可\u003Cbr\u003E性格：文静，温柔，细心\u003Cbr\u003E爱好：弹钢琴，拉小提琴，竖琴）（听力减损＋哥哥遇害后便很少再上手了），看书\u003Cbr\u003E擅长学科：音乐，数学，物理，化学，外语\u003Cbr\u003E不喜欢的学科：体育\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E个人经历：出生于富裕且充满爱的家庭，热爱音乐，但从小患有先天性耳疾，听力微弱。经济变革后，父亲的公司被人下黑手，家族没落。4岁时，父母在一次出差后双双失踪，再没回来。调查无果，没有亲戚朋友，只剩下自己与13岁的哥哥一起生活。生活费只能靠哥哥拉小提琴来赚取。后来，从小经受培养并极具音乐天赋的哥哥被音乐学院和一家大公司看中，于是就签下了，一来让自己有足够的学费上学，这样以后就能有更广阔的人脉和学识发展，既可以帮助妹妹，也可以各方面寻找父母下落。二来又可以在成年之前有稳定的生活费和学费。入学后，天才提琴少年飞速成长，展现出了惊人的演奏和作曲才能。努力的哥哥也成为柚穗心中的榜样，并且十分感激对自己的陪伴和照顾。国外留学归来后，哥哥受公司所困，可为了自己与妹妹的生计，不得已坚持下去。但柚穗鼓励他坚持自己的想法，考虑过不会太影响生活，并决定了自己的想法。但公司的阴谋，不想放走这条赚钱的鱼，用了各种诱骗手段和协迫，好在律法使哥哥安全地逃离了。后来他在自己的道路上发展的越来越好，前途一片光明但总被不明人士下各种阻碍与造遥。最终死在一场恶言与不良媒体的火海中。当柚穗在学校里看到这条新闻时，极度悲伤后晕倒。后经警方持续调查没有发现足够多的证据，便被判定为一场意外，而各种评论还恶意抹黑着哥哥。可只有柚穗自己心里清楚，并且深深印着怀疑，也许与父母多年前的失踪也有关。她几度寻找方法和人，想办法去继续调查，即使大家知道她是那位音乐家的妹妹，但都不相信一个小孩子的话。后来这件事渐渐的在网络中被淡忘，成为人们茶余饭后偶尔谈论的闲话。柚穗也慢慢回归平常的生活，但心中的悲伤和气愤无法消失。\u003Cbr\u003E 直到某天丘比的出现\u003Cbr\u003E“符旋柚穗，你想要许什么愿望呢？”\u003Cbr\u003E本想复活哥哥又或为哥哥报仇，但冥思苦想，但这又有什么用。失去高光的柚穗问：“丘比，哥哥的人生是不幸又幸运的，很累很苦。若我说复活，但这之后，谁也不能保证那些对哥哥不好的东西消失吧。就算把仇人杀死，但真正至今无法确定的那些幕后黑手无人知晓。如果我想让一切重新回到小时候呢？父母与哥哥一起回来…。”\u003Cbr\u003E“嗯，你确定吗？但柚穗，就像你说的，谁也不能保证那些对你哥哥不好的东西消失。同样，若你回去，你的记忆就会消失，可是这新的轮回，一切照样发生呀，你也没有力量去改变这些注定发生的因果，对吧？”\u003Cbr\u003E＂唉……”\u003Cbr\u003E柚穂深深叹了一口气，沉默了许久，柚穗闭上眼睛“可惜的是，哥哥心中远大的梦想无法实现了，我可以祈愿得到这份能力，但说替他完成吗？这没有意义的……那，就让哥哥的灵魂不要被世间遗忘吧……”\u003Cbr\u003E“哦？你决定了吗”\u003Cbr\u003E＂是的，丘比，我诚心祈愿，希望哥哥与他一生所作的他热爱的乐曲，永不被世间遗忘一一”", "tags": [22120400, 258, 20277984, 20283537, 335844, 5798, 22129061], "images": [{"id": 233114999, "w": 2048, "h": 2048, "name": "8924ffa37c094d058c17daa21458d091", "format": 2}, {"id": 233117914, "w": 2048, "h": 2048, "name": "0ea45cd3e77346629808a2c1e3db2d1c", "format": 2}, {"id": 233117915, "w": 2048, "h": 2048, "name": "daa2d60de96f436f977e56df64c24cb8", "format": 2}, {"id": 233296803, "w": 1920, "h": 1080, "name": "86cd1830b4ab4176872bf3e68c1d072e", "format": 2}, {"id": 233303178, "w": 1920, "h": 1080, "name": "b93d0a396f674314a4555e4bda949240", "format": 2}, {"id": 233303179, "w": 1920, "h": 1080, "name": "4ff7836cab3f46f2b0baf12342ffe08f", "format": 2}]}