{"id": "7236728026472389687", "type": 1, "user": 2344592533893159, "time": 1684932044, "content": "【魔圆oc】\u003Cbr\u003E姓名:桃井莎莉奈\u003Cbr\u003E性别:女\u003Cbr\u003E年龄:14\u003Cbr\u003E身份:魔法少女\u003Cbr\u003E灵魂宝石:桃粉色\u003Cbr\u003E武器：针管\u003Cbr\u003E魔女设定:护士魔女\u003Cbr\u003E性格:\u003Cbr\u003E(前)\u003Cbr\u003E【温柔可爱】\u003Cbr\u003E“同学，怎么样了?”女孩缠绕好洁白的绷带，微笑着看着你，然后把消毒的药物放回柜子里。她的动作很轻很轻，即使是涂抹药物时伤口也不会感觉到疼痛，临走前你又被她叫住。\u003Cbr\u003E好了，现在你的手上又多了两个创可贴，她还在上面画了图案。\u003Cbr\u003E\u003Cbr\u003E【勇敢坚强】\u003Cbr\u003E那个孩子手臂上的伤口触目惊心，只要是仔细看就可以知道发生了什么，无人站起来伸张正义，她的痛苦只能淹没在无声的浪潮中，无法求救、无法挣扎。\u003Cbr\u003E似乎能够帮助她的只有保健室的女孩，莎莉奈也不知道为什么不害怕那些人的欺凌，愚昧的勇气从何而来，又为什么能够忍受着背叛与侮辱。她的勇气一点点被融化在了白夜里。\u003Cbr\u003E(后)\u003Cbr\u003E【胆小软弱】\u003Cbr\u003E\u003Cbr\u003E“........”\u003Cbr\u003E\u003Cbr\u003E即使是普通的靠近都会让她拥有危机感，经历创伤后还是留下了应激反应。不再敢在人前说话，甚至连引起他人的注意都会有一点恐惧。光芒终究还是被吞噬，英雄也被人遗忘，成为街角人人喊打的废弃品。\u003Cbr\u003E【自暴自弃】\u003Cbr\u003E“你是一个没人爱的孩子……没有人愿意帮助你，没有人爱你…不然他们，为什么没有人来…救救我。”桃井望着手臂上同样的伤痕，在保健室里为自己缠好绷带，已经遍体鳞伤的全身酸痛发抖。碘伏消毒水一下子掉到地上摔的粉碎。好疼啊…玻璃划过手指流下的血迹滴在地上，门口空无一人。\u003Cbr\u003E“果然，根本没有人愿意帮助我……是我的问题，我就是没用的东西……”\u003Cbr\u003E\u003Cbr\u003E人物经历:\u003Cbr\u003E\u003Cbr\u003E“她本来应该拥有平凡的生活。&#34;\u003Cbr\u003E桃井是学校中的保健委员，平时习惯在空闲时间来到保健室与老师一起为受伤的同学包扎伤口或者是照顾生病的同学们。她在同学之间也十分受欢迎，走到哪里都会有朋友陪在身边。\u003Cbr\u003E\u003Cbr\u003E事情总不是一帆风顺的，在那一天就出现了问题。那天比她小一岁多的女孩子跌跌撞撞跑了进来，门口几位看上去就不是什么好人的男孩子瞪着她，啧了一声然后摔门离开。女孩擦了擦眼泪，嗫嚅着不敢与桃井莎莉奈对视，过了一会儿才抬起来手臂，上面一道道红色的划痕把本该纤细的胳膊弄得十分狰狞。莎莉奈熟练地拿出来药品，擦拭的时候明显感受到了那个孩子在浑身发抖。\u003Cbr\u003E\u003Cbr\u003E“请问……怎么了吗?”\u003Cbr\u003E\u003Cbr\u003E女孩一下子推开她，力气大地让桃井差点从座位上摔下去，她知道自己做错事后看着莎莉奈，视线躲闪不敢直视。发生了什么事情只要简单地想想就能知道了，莎利奈心底的善意让她必须要帮助这个孩子。但一时半会她也不能开口，只能告诉孩子每天都要来换药，希望时间长了能够换取她的信任。\u003Cbr\u003E\u003Cbr\u003E已经一个礼拜了，她渐渐可以说出一些东西，但是对于欺凌的事情闭口不谈，莎莉奈不知道该怎么帮助她。只能自己先开口了啊，她抚摸着女孩的伤痕，轻声问她发生了什么事情。那时的自己还有些天真，不知道这一举动早已打开了禁忌的大门，列车驶向了截然不同的方向。\u003Cbr\u003E女孩终于说出了真相，桃井早就想到了是这样，现实残酷却又如此正常，有强者自然会有收到欺凌的弱者。莎莉奈想要帮助这个孩子，花了一个晚上翻来覆去思考该如何面对，第二天把自己的想法告诉了她。那个孩子并没有想象中的感激，张着嘴巴说不出话来，只是反复地摇头，死死地拽着她的衣服\u003Cbr\u003E摇头。是因为她害怕会波及到自己吗?莎莉奈告诉她不用怕，然后头也不回地离开了保健室。\u003Cbr\u003E\u003Cbr\u003E桃井莎莉奈开始找老师理论，交涉无果后找到了那些同学，他们根本不害怕——一个形只影单的女孩能够做些什么?莎莉奈也理所当然地被归为了欺凌的对象，那些人把女孩丢在莎莉奈跟前，对着两个人一同拳打脚踢。桃井看到了孩子的眼中不一样的东西，不只是对于生活的绝望了，更加深邃的是对自己的怨恨。\u003Cbr\u003E\u003Cbr\u003E“对不起……”\u003Cbr\u003E\u003Cbr\u003E为何要去道歉?明明自己也是一片好心，但却换来了这样的结局。日复一日的霸凌让她已经麻木，曾经如此好的朋友们也离她越来越远。\u003Cbr\u003E\u003Cbr\u003E更让她没想到的是那个孩子。她在施暴者的队伍里面看到了熟悉的面孔，第一次加人他们的行列还有些幼稚年轻，但是浑身上下早已是罪恶的气息——莎莉奈总算明白了绝望是什么样子。\u003Cbr\u003E\u003Cbr\u003E日复一日，仍然如此。\u003Cbr\u003E\u003Cbr\u003E她已经快撑不住了，无人关心无人在意的尘土即使是被风刮跑也无所谓的，她想要自救但是却没有办法。今天夜晚的天空格外澄澈，她在迷迷糊糊中看到了类似于猫咪的自色生物。它说自己叫丘比，可以从痛苦中拯救她。\u003Cbr\u003E\u003Cbr\u003E“愿望吗?那就……”\u003Cbr\u003E“让他们受到折磨再死去好了。”\u003Cbr\u003E\u003Cbr\u003E此后的日子里桃井再也没见过那几个人，但是他们给予自己的创伤是无法磨灭的痕迹。开始变得胆小自卑，不愿意和别人交流了，开始变得自暴自弃，不愿意抬头看向希望。直到最后听到了那些人自杀死亡的消息。这一切都是自己做的吗?少女痛苦地抱着头蹲在地上，后悔当初为什么这么做。\u003Cbr\u003E\u003Cbr\u003E“不对，不是这样的，这不是我的错，这是那些施暴者该有的报应罢了，他们罪有应得，这是在伸张正义啊，为那些受到霸凌的孩子们伸张正义，应该感谢我的吧。”表面上还是可爱的样子，莎莉奈却会在无人的保健室里用刀子偷偷划破自己的身体，已经厌弃了这样的自己。\u003Cbr\u003E\u003Cbr\u003E第一次遇见魔女是在一个礼拜后，不知道为什么行动越来越缓慢，精神已经无法控制好像要让她再次崩溃，她拿出自己的灵魂宝石，黑色的污浊侵蚀了它该有的颜色。好在那天莎莉奈遇到了魔女，她并不觉得它很吓人，只是觉得张牙舞爪的样子似乎与记忆中的残影重合，仿佛那些人活了过来，在向所有人指责自己的罪过。\u003Cbr\u003E\u003Cbr\u003E“不是这样的!”\u003Cbr\u003E\u003Cbr\u003E她拿着针筒向魔女扎过去。\u003Cbr\u003E\u003Cbr\u003E死亡:\u003Cbr\u003E身体越来越沉重，剧烈的疼痛撕扯着最后的意志，她看着浑浊不堪的灵魂宝石，最后一抹粉色被黑代替。莎莉奈忽然想起来了丘比和她说过的话——这个世界的希望与绝望是平衡的，拥有的希望，也要承受同样的绝望。\u003Cbr\u003E这就是，同样的绝望吗?\u003Cbr\u003E死前为什么会看到那些人啊……\u003Cbr\u003E\u003Cbr\u003E魔女化：\u003Cbr\u003E护士的魔女nurselily，性质是护理。许下“想让霸凌的人全部去死”的愿望的魔法少女，后因愿望实现产生的恐慌而变成魔女。\u003Cbr\u003E使魔kruer，职责是安抚。安抚进入结界的魔女的“病人”\u003Cbr\u003E使魔antoi，职责是治疗。攻击进入结界的人类为他们注入恐惧和愤怒", "tags": [20277984, 20283537, 258], "images": [{"id": 234680514, "w": 1079, "h": 1079, "name": "5671bf20f5294fca94a3bfcbe15c992e", "format": 2}, {"id": 234680515, "w": 1544, "h": 1017, "name": "3b5a58d1bf724060b4f08037fc210f62", "format": 2}]}