{"id": "7240685368910027813", "type": 1, "user": 99807825916, "time": 1685853435, "content": "魔圆oc，佐仓杏子友情向\u003Cbr\u003E\u003Cbr\u003E姓名：凉月 绫\u003Cbr\u003E签约年龄：13岁\u003Cbr\u003E现年龄：14岁\u003Cbr\u003E现身高：168cm\u003Cbr\u003E体重：51kg\u003Cbr\u003E学校：见泷原市立中学\u003Cbr\u003E爱好：（主人格）画画，吃甜点心\u003Cbr\u003E（次人格）打游戏，睡觉（误）\u003Cbr\u003E代表色：红蓝\u003Cbr\u003E灵魂宝石位置：左侧腿环（灵魂宝石还有戒指和悲叹之种还没画，改天画完就发）\u003Cbr\u003E性格：（主人格）在生人面前不善言辞，内心十分渴望朋友\u003Cbr\u003E（次人格）开朗且不拘小节\u003Cbr\u003E愿望：向qb许下了能与另一个自己心灵感应的愿望\u003Cbr\u003E能力：分裂\u003Cbr\u003E武器：\u003Cbr\u003E炮台\u003Cbr\u003E最多可以围着魔女召唤12个炮台，每个炮台可以填装60颗炮弹，可以一个一个的打也可以一块用了，填装弹药要花魔力和时间，同时开炮的场景非常壮观\u003Cbr\u003E审判之剑\u003Cbr\u003E触发固有能力“分裂”，能力类似魅惑菇，让敌人自相残杀起来（就像小绫有时候也会和另一个小绫拌嘴）\u003Cbr\u003E\u003Cbr\u003E值得一提的是，绫在结识杏子之前由于不会用剑，一直在使用炮台攻击，最多使用剑来释放“分裂”技能吸引火力，后来在与魔女的对战中使用了炮台中的全部弹药，魔力即将枯竭，杏子出现打败了魔女并丢下了“拿着剑不去用，非要弄这种容易出事的东西，魔力这种东西可不是让你用着玩的”的话，自此绫开始学习剑的使用，惯用武器成为了剑。后来实力被杏子认可，在杏子离开见泷原之后仍然选择留在见泷原打败魔女。\u003Cbr\u003E\u003Cbr\u003E外貌：银发，在左边扎成一束歪马尾，眼睛为一红一蓝的异瞳，表面上不苟言笑实际上内心非常期盼友谊，在熟人面前回展现自己的另一面。变身后身着中世纪礼服（算是？），戴一顶礼帽，灵魂宝石在左侧腿环处，灵魂宝石被均衡的分成两个颜色，一半红一半蓝，主人格时双瞳瞳色为蓝色，次人格时双瞳瞳色为红色。手持名为“审判之剑”的西洋剑。（武器目前在画设计稿）\u003Cbr\u003E\u003Cbr\u003E自己在11岁时患上了人格分裂症，但自己的另一个人格并不会做太出格的事，时候当她从桌子上醒来时，面前的游戏机正在运行而自己对此一无所知，喜欢另一个自己，认为这很酷所以一直没有去接受相关治疗。\u003Cbr\u003E在13岁时因父母工作调动原因从秋叶原搬到见泷原，成为见泷原中学的一年级学生，也在那里遇到了qb，许下，了能与另一个自己心灵相通的愿望成为了魔法少女，经常万幸有另一个自己在，使打魔女的时候方便了许多 。在一次追杀使魔的途中遇到了见泷原的其他魔法少女并结为战友，但始终没有把自己的愿望告诉他人，他人问起时也只是故作神秘的说：“这是秘密哦～”。崇拜杏子的洒脱，希望以后能成为像杏子那样实力强大的魔法少女。得知真相之后没有陷入绝望，而是在惊奇：我们两个的灵魂都一起被放进了这颗宝石里面，好神奇啊。\u003Cbr\u003E圆环之理线：\u003Cbr\u003E在沙耶香变成魔女之后试图和其他人进入魔女结界唤醒沙耶香，在杏子引爆灵魂宝石之前被焰带出沙耶香结界，对杏子的死亡相当悲痛，灵魂宝石险些全黑，被另一个自己使用悲叹之种净化，重新振作起来，后来在与魔女之夜的对决中魔力耗尽死亡，圆环之理出现后的世界中，依然作为魔法少女击败魔兽，保护见泷原。\u003Cbr\u003E普通焰轮回线（杏子存活）：\u003Cbr\u003E和前辈们一起讨伐魔女之夜，因各种原因战死。\u003Cbr\u003E普通焰轮回线（杏子魔女化）：\u003Cbr\u003E目睹了杏子魔女化的过程，却又不得不痛下杀手杀掉了杏子的魔女，灵魂宝石彻底污浊成为魔女。\u003Cbr\u003E普通焰轮回线（杏子死亡）：\u003Cbr\u003E变成魔女or发誓要追上杏子的步伐，成为能够保障自己安全的同时保护他人的魔法少女。\u003Cbr\u003E麻美击碎杏子灵魂宝石线：\u003Cbr\u003E灵魂宝石被击碎死亡。\u003Cbr\u003E\u003Cbr\u003E魔女\u003Cbr\u003E双子的魔女，性质是分裂，为两个胳膊相连的手偶的形态，一张手偶脸上带着笑一张手偶在哭。魔女追忆着自己逝去的友人，试图与另一个自己再次交谈，尽管形体相连，但她们的心意却无法再次相通。魔女结界有明显的红蓝色划分，划分线为两把大剑，（形似审判之剑）进入结界的人会因此变得精神失常，成为魔女的养分。\u003Cbr\u003E使魔：\u003Cbr\u003E①职责是处刑，守在断头台旁，准备将自我怀疑的魔女砍下脑袋\u003Cbr\u003E②职责是攻击，有红色蓝色两种使魔，守在对应颜色的结界里，攻击外来者保护魔女，没有眼睛，需要巡视使魔的巡视来帮忙找到入侵者\u003Cbr\u003E③职责是巡视，同样有两种颜色，特征为硕大无比的独眼，寻找外来者并将其汇报给攻击使魔，看到它们必须尽快处理掉，否则你会陷入一场恶战。\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E变身服的颜色还没设计好，大佬们能帮忙参谋一下吗（不会画手所以画了个包子）", "tags": [5798, 13264, 20283537, 27022, 258], "images": [{"id": 235183088, "w": 3120, "h": 4160, "name": "4abe44dc172442bd9d2cc7c73860e39f", "format": 1}, {"id": 235183089, "w": 2048, "h": 2048, "name": "c29a9464f2824eed88b5674de795dba5", "format": 1}]}