{"id": "7241172561151663159", "type": 1, "user": 1855579103168711, "time": 1685966868, "content": "电视剧《打狗棍》OC介绍：戴涵舒<br>（对你没有看错，是《打狗棍》的oc！<br>之前发过一次，但是设定方面还没有完善所以我这回重新发了。<br>就是去年二刷完意犹未尽，结尾高镜湖和戴若冰领盒饭了真的很难受，没忍住就搞了个oc弥补遗憾...真的很喜欢很喜欢这个故事！！！<br>以及是平行世界的故事，戴天理的二女儿不是戴若男而是戴涵舒。配图的小情侣是韩博文和戴涵舒，我家oc，不过be了嗯）<br>中文名：戴涵舒/杨凌熙<br>外文名：Dai Han Shu<br>别名：二小姐、涵舒、涵舒姐姐/妹妹、二侄女、闺女、孙女、小戴野驴、东家、秀彦、戴团长、戴教练、戴涵舒同志、凌熙<br>性别：女<br>出生日期：1907年（晚清，光绪三十三年）<br>逝世日期：1943年<br>国籍：中国<br>民族：汉族<br>籍贯：热河省承德市<br>（该省名已被撤销，今为河北省承德市）<br>登场作品：《打狗棍》衍生角色<br>父/母（亲）：（均未知，晚清时因瘟疫双双离世，和双塔山的钱四爷是老相识。）<br>养父：戴天理<br>养母：何秀儿<br>叔叔：艾财神、杨裁缝、巴瑞德<br>爷爷：戴翰霆（无血缘关系）<br>姥姥：何七姑<br>姐姐：戴若冰（无血缘关系）<br>姐夫：高镜湖<br>弟弟：戴三斤/马九斤（无血缘关系）<br>弟妹：那格格<br>侄女：杨淑珍（戴淑珍）<br>妹妹：戴若男（无血缘关系）<br>妹夫：白金柜（汉奸）<br>外甥：白福、白禄、白寿<br>恋人：韩博文（汉奸）<br>职业：学生、杆子帮成员、鸡冠子山土匪、戴记粮栈山海关分栈东家、国军团长<br>信仰：共产主义（共产党）<br>暗器：匕首<br>武器：手枪、狙击枪、轻机枪、冲锋枪<br>敌人：韩博文、那图鲁、虾米、方梦桥、段瘸子、迟大彪、白金柜、落合父子<br>外貌：戴涵舒有着乌黑亮丽的黑色秀发和一对炯炯有神的黑色眼瞳。<br>她喜欢在脑后留一个小辫子，本人认为这样子超级好打理，也非常方便，不妨碍在自家后花园里和养父一起练武。<br>不仅如此，她还有着一张白皙水润的脸庞，笑起来甜美动人。伴随着笑容，嘴角处还会出现浅浅的酒窝。<br>整体给人的感觉有种她本身就不是女孩，而是假小子的错感，她根本就不像其他同龄女生一样淑女、委婉动人。<br>性格：起初，仅仅只有4岁的小涵舒是一副毫无生机、成天病殃殃的模样。<br>在大清灭亡之际，她出生的村庄不幸席卷了一场瘟疫。<br>整个村庄除了她，无一人能幸免。不要看她年幼，实际上她心里什么都明白。<br>涵舒曾眼睁睁地看着亲生父母被瘟疫折磨直至死亡，她为自己的无能感到非常愧疚。她认为，没能保护好父母反而让他们提前迎来死亡是她的责任。<br>更不明白为什么，只有她活了下来。连想要尽孝一天都做不到。<br>就这样直到被热河承德街里三道牌楼人式戴家大少爷戴天理收养治病后，她才逐渐变的活泼开朗、充满元气，和一般的女生没有什么区别。<br>久而久之，甚至成了老戴家的开心果。<br>平日里总是喜欢调皮捣蛋、在外面惹是生非。不过她懂得分寸，该怎么样去做就该怎么样，但终究还是难逃一劫戴天理在祖坛前的家法伺候。<br>虽不是亲生，但却胜似亲生。涵舒和养父一样为人正直、倔强、不屈，做任何事情一定要达到她的标准才得以愿赌服输。<br>同时她还重情重义，凡是对她有过救助或者是对她好的人，她都会铭记于心，打从心底发誓一定要报答他们。<br>“有情有义的是人，无情无义的那就是畜生。”<br>这是她养父戴天理常常挂置在嘴边的至理名言，更是她儿时的【教鞭】。<br>就连戴天理的发小那素芝都曾吐槽过戴涵舒就是他亲生的闺女。<br>“依我看啊，这丫头片子就是你戴野驴亲生的种吧。<br>戴天理，你觉得我那素芝会相信她是你养女吗？在外头各种惹是生非动不动就给你添麻烦，还被热河的父老乡亲们赋予了「小戴野驴」这响当当的外号。<br>跟你啊，简直就是一个驴性。她光是站我旁边，我都觉得那是你！”<br>结局：茅山会议结束，为了保护姐姐戴若冰和姐夫高镜湖等参加本次会议的共产党成员，戴涵舒决定和那素芝一起留下来断后。<br>眼看着身边的子弹所剩无几，她就这样被那图鲁、落合介及其他赶来茅山围剿的倭寇给活捉。在财神等人执行处决后，落合介试图向她问出其父戴天理现在的藏身之处，因为他这次前来茅山的真正目的就是活捉戴天理。<br>哪怕被敌人千刀万剐、就算是死在他们手中她也决不会把戴天理出卖给敌人。<br>毕竟戴天理可是她的救命恩人啊。她总不能自己想要活命，然后把恩人的命给送出去了吧？她可不是韩博文，她戴涵舒才不是怕死的懦夫。<br>最终被落合介用皮鞭活活给打死。后被哑巴弟妹那格格还有住在茅山附近的村民收尸，和她的叔叔们一起葬身在令公祠。<br>这一天不仅仅是高镜湖和戴若冰的婚礼，还是戴涵舒37岁的生日。<br>戴天理都决定好了，茅山会议一结束，高镜湖和戴若冰的婚礼办完，他就趁这个绝佳时机给戴涵舒过生日。<br>可是一切都没能称心如意，37岁的生日硬生生的被过成了祭日...", "tags": [20986266, 135, 2409, 509444, 17338, 20221972, 13264, 115167], "images": [{"id": -7767818, "w": 1920, "h": 1718, "name": "c475df53318446faa9091ca2c02efe8a", "format": 2}, {"id": -7767817, "w": 1920, "h": 1173, "name": "38b74eb1e70743c0884db60276c056bc", "format": 2}, {"id": -7767816, "w": 1592, "h": 1920, "name": "e9bcbdffa8124ce1ac041cffbb856e7d", "format": 2}, {"id": -7767815, "w": 1890, "h": 2362, "name": "15d39918605f4940a3f551172f6ed2b4", "format": 1}, {"id": -7767814, "w": 1080, "h": 1605, "name": "187f5738cc234e359bd9245ce2b9657f", "format": 1}, {"id": -7767813, "w": 1080, "h": 1876, "name": "30c64636fea5485e94e77eb8586ea191", "format": 1}]}