{"id": "7242172353692572704", "type": 1, "user": 3908110695012808, "time": 1686199651, "content": "学习太无聊了\u003Cbr\u003E写了一篇关于小松鼠和毒蘑菇的故事，不知道你们喜不喜欢\u003Cbr\u003E\u003Cbr\u003E昨天被小松鼠嘬了一口\u003Cbr\u003E我把松鼠毒死了\u003Cbr\u003E为什么\u003Cbr\u003E因为我是一朵毒蘑菇\u003Cbr\u003E长的人畜无害\u003Cbr\u003E却毒性巨大\u003Cbr\u003E没有什么能活着吃下我\u003Cbr\u003E那只小仓鼠\u003Cbr\u003E应该才长大\u003Cbr\u003E对什么都充满好奇\u003Cbr\u003E它跑过来问我，你看着真漂亮，可以吃吗？\u003Cbr\u003E我说不能，因为我是毒蘑菇\u003Cbr\u003E吃了就会死\u003Cbr\u003E它问什么是死\u003Cbr\u003E我说那样你再也见不到你最爱的人了\u003Cbr\u003E它哭着说，那也太惨了吧\u003Cbr\u003E说着下了雨，它来的匆忙没有带伞\u003Cbr\u003E他指着我的蘑菇，他说我可以在下面躲雨吗？我感冒了会死。\u003Cbr\u003E我没有犹豫说好\u003Cbr\u003E它经常来我这里躲雨\u003Cbr\u003E常常自言自语\u003Cbr\u003E他说今天他家里面多了小仓鼠，爸爸妈妈把好吃的都留给他，不理他了\u003Cbr\u003E他说他今天找到了很多好吃的坚果，顺便给我几个\u003Cbr\u003E他说你怎么每次都是孤零零的呀\u003Cbr\u003E因为我是毒蘑菇\u003Cbr\u003E他来的时候会在我蘑菇下面放一个坚果\u003Cbr\u003E现在已经成堆了\u003Cbr\u003E他只能蹲在外面跟我聊天\u003Cbr\u003E下雨天也不能躲了\u003Cbr\u003E我很无奈地说你把坚果扔了吧\u003Cbr\u003E他问为什么\u003Cbr\u003E我说它们放在我周边也会有毒\u003Cbr\u003E他很沮丧，一颗一颗搬走了他喜欢的果实\u003Cbr\u003E\u003Cbr\u003E他很长一段时间没有来\u003Cbr\u003E我已经习惯了\u003Cbr\u003E后来下了雨，我感受不到雨水的击打\u003Cbr\u003E潮湿的气息蔓延\u003Cbr\u003E我睁开双眼\u003Cbr\u003E那个小仓鼠蹲在旁边\u003Cbr\u003E腮帮子鼓得很大，像在笑\u003Cbr\u003E他说只有你下雨没有伞\u003Cbr\u003E我给你撑了一把伞\u003Cbr\u003E你是不是就没有毒啦\u003Cbr\u003E我使劲的抬起了头，头上有一层绿的白的红的花花草草拼凑起来的一块破布\u003Cbr\u003E它成了下雨天唯一一把只朝我倾斜的伞\u003Cbr\u003E\u003Cbr\u003E他死了\u003Cbr\u003E至今我都很疑惑\u003Cbr\u003E他说我真漂亮，他能吃我吗？\u003Cbr\u003E我说不能\u003Cbr\u003E他说能抱一下我吗？\u003Cbr\u003E我犹豫了\u003Cbr\u003E问：为什么抱？\u003Cbr\u003E因为我爱你\u003Cbr\u003E爱又是什么？\u003Cbr\u003E他没有回答\u003Cbr\u003E只是沉默地用他的短小双臂圈住我\u003Cbr\u003E可我太大了，他圈不住\u003Cbr\u003E他哭着说这世界已经没有爱它的人了\u003Cbr\u003E为什么呢？\u003Cbr\u003E它的家人好像离开了他\u003Cbr\u003E他问死了能不能见到他最爱的人\u003Cbr\u003E我犹豫了\u003Cbr\u003E死者长眠不醒，生者悲切不已\u003Cbr\u003E他还是问，我能吃你吗？\u003Cbr\u003E我沉默了\u003Cbr\u003E你吃了我，你就再也见不到我了\u003Cbr\u003E他还是咬了一口\u003Cbr\u003E慢慢地死在我的面前\u003Cbr\u003E没有动物敢来吃他\u003Cbr\u003E因为他在我身下\u003Cbr\u003E尸体逐渐腐烂\u003Cbr\u003E发酸发臭\u003Cbr\u003E第一场雪之前，他永远不会停止向世界传播他的信息\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E后来到了冬天\u003Cbr\u003E万物冬眠\u003Cbr\u003E我的残躯已支离破粹\u003Cbr\u003E头上的花花草草已腐烂，破破烂烂的，阳光从破洞打量我即将腐朽的身体\u003Cbr\u003E突如其来的漫天大雪\u003Cbr\u003E把我掩藏 寒冷侵袭\u003Cbr\u003E我差点死在这个冬天\u003Cbr\u003E原来再坚固的保护伞，不及时维修，也会锈迹斑斑，不堪一击\u003Cbr\u003E何况我这破破烂烂的布\u003Cbr\u003E\u003Cbr\u003E春天到了 万物复苏\u003Cbr\u003E在第一场雨的滋润下\u003Cbr\u003E我辛苦地从泥土里面蹦出来\u003Cbr\u003E有一棵小松树横我面前\u003Cbr\u003E它格外得意\u003Cbr\u003E因为这是它见到第一个春天\u003Cbr\u003E也是他最后一个春天\u003Cbr\u003E它慢慢枯萎，眼睁睁看着自己的身体越来越差，叶子越来越黄\u003Cbr\u003E它是慢慢枯死的\u003Cbr\u003E可雨水丰沛的春天\u003Cbr\u003E怎会枯死\u003Cbr\u003E\u003Cbr\u003E又到了一年的春天\u003Cbr\u003E莫名其妙的\u003Cbr\u003E周围长了更多的松树\u003Cbr\u003E很多很多的松树\u003Cbr\u003E簇拥着我，我四周环绕着绿色的光\u003Cbr\u003E他们沙沙地唱着歌\u003Cbr\u003E与风同舞\u003Cbr\u003E而我也在这欢乐中慢慢死去\u003Cbr\u003E恰如那只可爱的松鼠🐿\u003Cbr\u003E\u003Cbr\u003E找不到图配，就用初音未来的手办吧！", "tags": [32, 19141, 5217, 57383, 136952, 4151], "images": [{"id": 235480599, "w": 1499, "h": 2000, "name": "8c9c95f0bfa349f68e3fad5faab079db", "format": 1}, {"id": 235480600, "w": 800, "h": 800, "name": "b224f2b40eac4cbd91c65e7693d42835", "format": 1}]}