{"id": "7247840968563497995", "type": 1, "user": 789365, "time": 1687519478, "content": "喵！有小姐姐喜欢温柔的DK老师吗？扩列戳企鹅门牌号：958540844！<br>这里光影酱，98年的蓝孩纸，身高175cm，坐标沈阳，公办K9学校的信息技术老师，在幼儿园部工作～<br>咱2020年从长沙师范学院毕业，学教育技术的。简单来说，我们专业是学：教育信息化/教育信息技术/计算机加教育啦。大学期间参加计算机与软件专业技术资格考试获得过当科次省第一名的成绩，以及十佳学生记者、优秀学生干部、优秀共青团员荣誉称号。现在负责单位的信息工作，主要包括活动的摄影摄像及后期、微信公众号编辑、舞台设备使用、计算机，网络，广播和监控设备维护，兼顾后勤工作。虽然主要是和设备打交道，比较少在一线去接触小孩子，不过他们都炒鸡可爱，被叫老师好开心！乖，摸摸头(≧∇≦)ﾉ 教师的工作有子女入学连读12年的福利，也很方便照顾家啦。努力想要往中学的电教老师岗位发展。和中学生在一起的话，会感觉自己一直很青春，工作起来也更有成就感啦。<br>不过如果对象在异地的话，只要能找到任何自己能够从事的工作，就很愿意跟着对方过去啦，有爱自己的人才是家呀~<br>ISFP型的咱。应该属于那种天生气质类型比较内向，然后自己一直努力，尽量变得外向一些的那种。不过虽然是被动型，但是小伙伴提出建议的”话，绝对会热情响应呐。一直被小伙伴叫“小天使”，也被认为很细心啦。(๑•̀ㅁ•́ฅ) 自己是草食系没有占有欲，也没有大男子主义。有养一只狸花猫，喜欢的小姐姐可以和猫猫一起玩耍✓<br>你遇到了一个文静型会制造小小心动的蓝孩子，无意间的抱抱，推开门发现的烛光晚餐，早上被温暖潮湿的气流还有耳朵的轻咬叫醒，床上喂饭什么的(,,•́ . •̀,,)<br>家里有两套老房子，五月份也买了五座代步车。日常吃住需求无忧，但也并不富裕，算是普通的沈阳百姓阶层。<br>最理想的类型是和自己差不多内向温柔的二次元小宅女，三观和思维方式比较相似，彼此理解，照顾对方敏感的内心，欣赏您心中丰富的小世界。内向不知道怎么表达爱的情况，一个柔软的抱抱就彼此感受到了。小姐姐可以拥有个人空间和小秘密，社交疲惫到想要独处放松，都是被无条件尊重和支持的。不会把生育当做必须，取决于小姐姐的意愿呐。小姐姐不想出门的话，主动去您家里。周末为小姐姐做好吃的，一起宅在家看番，和小姐姐代入恋爱的剧情。和对方JK/DK或者出CP去展子，一圆年少时甜甜恋爱的愿望，想想很美好诶！<br>或者攻气十足/温柔姐姐感比较强的女孩子也可,咱是攻姐姐的受啦，遇到喜欢的人会撒娇(,,•́ . •̀,,)。其实内心更渴望对方主动，自己被对方主导来着。<br>也因为自己的性格的原因，确立关系的过程可能需要对方主动一点，不过绝对不代表自己不喜欢或者不重视对方啦。认识之后，彼此陪伴和关心对方，然后自然而然的在一起吧。确立关系之后咱会更主动，也会比较顺从对方。感情很稳定，只要小姐姐还愿意爱咱，就不会主动抛下您。<br>不想让自己变成别人口中“相亲的男\\女的”，像商品一样将彼此放进表格中对比。寻找的是愿意接受和爱自己独一无二的伴侣，而非相亲式的条件匹配。你对我的偏爱和陪伴才是两个人在一起，超越物质之外最珍贵的。你才是爱本身，自己的“爱”这件事，是不与条件挂钩的。需要的不是“优秀完美的商品”，而是活生生的，触手可及的你。哪怕有轻度的身心障碍，不愿生育或不能生育都可。和你在一起，就是未来中最重要的部分，你是我一切理性前的温柔。<br>你的一切都不被审视和评判，而被无条件支持。你是不被否定，不被抛弃，一直被爱的。可以提供并且想要任何情况下都没有限制的爱和安全感，哪怕是彼此有了小情绪，只要撒个娇要抱抱，就会得到对方无条件的温柔，用抱抱确认彼此的爱和安全感。<br>小姐姐愿意抱抱咱的话，咱就是您的啦，会把小姐姐当成自己的家人不可分割。随时愿意和您结婚的，小姐姐觉得到了合适结婚的程度可以提出来，咱一定会毫不犹豫的开心答应。<br>但如果您具有以下情形，可能不完全合适：<br>性别刻板印象/性别歧视。咱的话应该算是西式的女权主义者，会比较重视平等，反对性别刻板印象。倾向于认为性别只是一个独立的属性，并不与人的能力、性格等产生因果联系。你是自己本来和喜欢的样子，要比符合某个性别的定义更重要。期待平等相待，互相扶持的你。不管是做家务、照顾孩子还是赚钱养家，都要两个人共同分担才好。上班比较晚的一方，送上班早的对方，公交车上只有一个座位，累的一方去休息。伴侣有涉及对任意性别的刻板印象表述，可能会让咱产生性别焦虑。<br>偏强的成就动机/目的性。期待自己拥有幸福的一生，不太在乎取得世俗意义上何种程度的成功。这并不是说不需要上进心和努力，只是努力的最终目的是让自己变得更幸福，不会为了努力成功让自己压力过大产生严重痛苦。也正是因为一直以来连贯的这种理念，基于兴趣及特长，自己成为了一名信息技术教师，这份工作收入并不丰厚。如果您成就动机比较强，咱不一定能达到您期待的状态。<br>关于咱恋爱观的更多信息，可以戳知乎回答：为什么现在有些男生都不主动了？ https‎://www.zhihu.com/answer/512174143<br>嘿！感谢小姐姐小哥哥看到这里呀，感兴趣的话可以加咱！企鹅门牌号：958540844，不脱团只扩列也可以戳啦(๑•̀ᄇ•́)و ✧", "tags": [36801, 546041, 492, 491, 20496, 23096, 5217, 976], "images": [{"id": -7771615, "w": 1204, "h": 1920, "name": "60563ab1e0cf4df68da6ec863665a52e", "format": 2}, {"id": -7771614, "w": 1920, "h": 1367, "name": "236d7e30382a402796d2f58a3b72bac3", "format": 2}, {"id": -7771613, "w": 1920, "h": 1281, "name": "49f013cdaa84460da9feb082fbfe1105", "format": 2}, {"id": -7771612, "w": 1440, "h": 1920, "name": "cf3f1edc407545a783202a0610caa9f9", "format": 2}, {"id": -7771611, "w": 1333, "h": 750, "name": "bb5765dde50e4b6f88af859657aff342", "format": 2}, {"id": -7771610, "w": 1411, "h": 1920, "name": "903a3501f0a9465bad6c7c5d6fedfcc1", "format": 2}, {"id": -7771609, "w": 1080, "h": 1440, "name": "1baeb62d3559407f833ca71b02b899e9", "format": 2}, {"id": -7771608, "w": 3024, "h": 4032, "name": "a8b2803884fa4e8189e4bbfe9c86206e", "format": 1}, {"id": -7771607, "w": 1440, "h": 1920, "name": "c8b8fb02dc8343abbaea24699068bec4", "format": 2}, {"id": -7771606, "w": 2304, "h": 3072, "name": "a91e883dc53c448a8a3c1e1bf6aee0a2", "format": 1}]}